{
  "endingIn": "PÄÄTTYVÄT",
  "day": "jour",
  "hours": "heures",
  "minutes": "minutes",
  "seconds": "secondes",
  "progressivePrizePool": "Cagnotte progressive",
  "myProgress": "Ma progression",
  "myPosition": "Ma position",
  "wagered": "Salarié",
  "prize": "Prix",
  "leagueLeaderboard": "Classement de la ligue",
  "player": "Lecteur",
  "participatingGames": "Jeux participants",
  "jiliSlotsMegaBonanza": "Machines à sous JILI\nMega Bonanza",
  "pgSoftRaces": "PG Soft\nCourses",
  "treasureGoblin": "Trésor\nGobelin",
  "jiliTitle": "La machine à sous JILI Mega Bonanza",
  "jiliDescription": "Règles et conditions",
  "jiliContent": "<div class=\"text-sm\">\n        <p class=\"leading-5\">\n          Préparez-vous pour le tournoi hebdomadaire Mega Bonanza des machines à sous JILI, où les 30 meilleurs joueurs par ligue gagnent des récompenses massives chaque semaine\n          des récompenses massives chaque semaine !\n        </p>\n\n        <p class=\"mt-5 leading-5\">\n          Le tournoi se déroule du dimanche (00:00 GMT) au dimanche suivant (23:59 GMT), ce qui vous laisse sept jours pour\n          pour grimper dans le classement et vous assurer une place parmi les gagnants.\n        </p>\n\n        <h4 class=\"mt-5 leading-5\">Comment cela fonctionne-t-il ?</h4>\n        <ol class=\"list-decimal pl-4 leading-5\">\n          <li>\n           <span class=\"font-medium\"></span>Jouez aux machines à sous JILI - Seuls les paris placés sur les machines à sous JILI pendant la période du tournoi comptent\n            période du tournoi.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Concourir dans votre ligue VIP - Les joueurs sont automatiquement placés dans la ligue de leur niveau VIP au début de chaque course\n            dans la ligue de leur niveau VIP au début de chaque course. Si un joueur monte en grade pendant le tournoi, il sera\n            sera reclassé dans la ligue suivante au tour suivant.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Classement au tableau des leaders - Les joueurs sont classés en fonction du montant total de leurs mises (et non de leurs victoires ou de leurs défaites)\n            (pas les victoires ni les défaites).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Durée du tournoi : il se déroule chaque semaine du dimanche (00:00 GMT) au dimanche suivant (23:59 GMT)\n            dimanche suivant (23:59 GMT).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Les 30 premiers gagnants par ligue - Les 30 premiers joueurs de chaque ligue recevront\n            recevront des récompenses en argent, des tours gratuits ou des crédits bonus.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Tableau de classement en temps réel - Suivez votre classement tout au long de la semaine grâce à des mises à jour en direct\n            mises à jour en direct.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Prix et paiements - Les récompenses sont automatiquement créditées à la fin du tournoi\n            à la fin du tournoi.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Politique de fair-play - Toute activité frauduleuse ou abusive entraînera la disqualification\n            disqualification.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Conditions générales - Le casino se réserve le droit de modifier ou d'annuler cette promotion à tout moment\n            cette promotion à tout moment.\n          </li>\n        </ol>\n\n        <p class=\"mt-5 leading-5\">\n          Tournez en grand, montez en grade et gagnez tous les jours ! Plus votre niveau VIP est élevé, plus les récompenses sont importantes !\n        </p>\n    </div>",
  "pgTitle": "PG Soft Races",
  "pgDescription": "Règles et conditions",
  "pgContent": "<div class=\"text-sm\">\n      <p class=\"leading-5\">\n        Entrez dans la course quotidienne des machines à sous PG et affrontez les joueurs de votre niveau VIP pour obtenir des récompenses massives ! Avec quatre ligues - Bronze, Argent, Or et Platine - basées sur les niveaux VIP, tout le monde a une chance équitable de gagner.\n      </p>\n\n      <p class=\"mt-5 leading-5\">\n        La course est réinitialisée tous les jours à 00:00 GMT, il y a donc toujours une nouvelle opportunité de remporter les meilleurs prix.\n      </p>\n\n      <h4 class=\"mt-5 leading-5\">Comment cela fonctionne-t-il ?</h4>\n      <ol class=\"list-decimal pl-4 leading-5\">\n        <li>\n         <span class=\"font-medium\"></span>Jouez aux machines à sous PG - Seuls les paris placés sur les machines à sous PG Soft comptent pour la course.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Concourir dans votre ligue VIP - Les joueurs sont automatiquement placés dans la ligue de leur niveau VIP au début de chaque course\n          dans la ligue de leur niveau VIP au début de chaque course. Si un joueur monte en niveau pendant le tournoi, il sera\n          sera reclassé dans la ligue suivante au tour suivant.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Monter dans le classement - Le classement est déterminé par le montant total des mises, et non par les victoires ou les défaites. Plus vous misez, plus vous êtes haut dans le classement.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Réinitialisation quotidienne - La course commence chaque jour à 00:00 GMT et dure 24 heures jusqu'à 23:59 GMT.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Gagner des récompenses quotidiennes - Les 5 meilleurs joueurs de chaque ligue reçoivent des prix en espèces, des tours gratuits ou des crédits bonus. Les récompenses sont automatiquement créditées après la fin de la course.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Tableau de classement en temps réel - Restez informé de votre rang grâce au tableau de classement actualisé en temps réel.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Politique de fair-play - Toute activité frauduleuse ou abusive entraînera une disqualification.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Conditions générales - Le casino se réserve le droit de modifier ou d'annuler cette promotion à tout moment.\n        </li>\n      </ol>\n\n      <p class=\"mt-5 leading-5\">\n        Tournez en grand, montez en grade et gagnez tous les jours ! Plus votre niveau VIP est élevé, plus les récompenses sont importantes !\n      </p>\n  </div>",
  "luckyNumberSeven": "Le numéro sept porte-bonheur",
  "luckyNumberSevenDescription": "Règles et conditions",
  "luckyNumberSevenContent": "<div class=\"text-sm\">\n             <p class=\"leading-5\">Touchez les sept chanceux et réclamez votre bonus instantané ! Si votre Bet ID se termine par 7777 lorsque vous jouez aux machines à sous PG Soft ou JILI, vous recevrez le montant de votre mise sous forme de bonus - jusqu'à <span class=\"font-bold\">₱2,868.20.</span>            </p>\n\n             <p class=\"mt-5 leading-5\">Aucune exigence de mise, aucune condition - juste de l'argent gratuit ! Rendez-vous simplement sur votre page Bonus et cliquez sur Réclamer pour recevoir votre récompense.            </p>\n\n             <h4 class=\"mt-5 leading-5\">Règles et conditions :</h4>\n             <ol class=\"list-decimal pl-4 leading-5\">\n               <li>\n                <span class=\"font-medium\"></span>Éligibilité : Seuls les paris placés sur les machines à sous PG et JILI sont éligibles à cette promotion.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Condition de gain : Si votre Bet ID se termine par 7777, vous recevrez 100% odu montant de votre mise en tant que bonus (jusqu'à 50$).\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Fréquence de réclamation : Les utilisateurs peuvent réclamer ce bonus une fois par jour s'ils remplissent les critères.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Bonus maximum : Le montant du bonus est plafonné à 50 $US par identifiant de pari admissible.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Comment réclamer :\n                 <ol class=\"pl-2 leading-5\">\n                   <li>\n                     - <span class=\"\">Rendez-vous sur </span>la page des bonus après avoir rempli les conditions.\n                   </li>\n                   <li>\n                     - <span class=\"\">Cliquez </span>sur le bouton Réclamer pour recevoir votre bonus.\n                   </li>\n                 </ol>\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Aucune exigence de mise : Les fonds sont immédiatement disponibles pour un retrait ou un jeu supplémentaire.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Qualification automatique : Le système suit les identifiants des paris éligibles et met le bonus à disposition pour qu'il soit réclamé.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Conditions générales : Le casino se réserve le droit de modifier ou de mettre fin à cette promotion à tout moment. Tout abus ou activité frauduleuse entraînera la disqualification de la promotion.\n               </li>\n             </ol>\n         </div>",
  "beginnerTitle": "La chance du débutant",
  "beginnerDescription": "Règles et conditions",
  "beginnerContent": "<div class=\"text-sm\">\n       <p class=\"leading-5\">Vous êtes nouveau au casino ? Beginner's Luck est là pour vous donner une chance quotidienne d'obtenir de grandes récompenses ! Ce tournoi exclusif VIP 1 est conçu pour les nouveaux joueurs et vous permet de concourir pour des prix en espèces, des tours gratuits et des crédits bonus en jouant simplement aux machines à sous.</p>\n       <p class=\"mt-5 leading-5\">Toutes les mises des joueurs VIP 1 sont automatiquement prises en compte pour le tournoi, ce qui signifie qu'aucune étape supplémentaire n'est nécessaire : il suffit de tourner et de jouer comme d'habitude ! Si vous montez de niveau pendant le tournoi, vous y resterez jusqu'à 23:59 GMT, mais vous ne serez pas éligible pour participer à nouveau le jour suivant.</p>\n       <p class=\"mt-5 leading-5 font-medium\">Comment cela fonctionne-t-il ?</p>\n       <ol class=\"list-decimal pl-4 leading-5\">\n           <li>\n              <span class=\"font-medium\">Jouez aux machines à sous :</span> Seules les mises placées sur les jeux de machines à sous comptent pour le tournoi.\n           </li>\n           <li>\n              <span class=\"font-medium\">Participation automatique :</span> Tous les paris des joueurs VIP 1 sont automatiquement pris en compte dans le tournoi.\n           </li>\n           <li>\n              <span class=\"font-medium\">Participation unique par joueur :</span> Si vous changez de niveau pendant le tournoi, vous restez un participant pour ce jour, mais vous ne serez pas éligible pour vous réinscrire le jour suivant.\n           </li>\n           <li>\n              <span class=\"font-medium\">Classement au tableau des leaders :</span> Les joueurs sont classés en fonction du montant total de leurs mises (et non en fonction de leurs victoires ou de leurs défaites).\n           </li>\n           <li>\n              <span class=\"font-medium\">Durée du tournoi :</span> Le tournoi se déroule tous les jours de 00:00 GMT à 23:59 GMT.\n           </li>\n           <li>\n               Les 30 <span class=\"font-medium\">premiers joueurs gagnent :</span> Les 30 premiers joueurs recevront des prix en espèces, des tours gratuits ou des crédits bonus.\n           </li>\n           <li>\n              <span class=\"font-medium\">Tableau de classement en direct :</span> Suivez votre classement et visez le sommet grâce à des mises à jour en temps réel.\n           </li>\n           <li>\n              <span class=\"font-medium\">Paiements instantanés :</span> Les prix sont automatiquement crédités après la fin du tournoi.\n           </li>\n           <li>\n              <span class=\"font-medium\">Politique de fair-play :</span> Toute activité frauduleuse ou abusive entraînera une disqualification.\n           </li>\n           <li>\n              <span class=\"font-medium\">Conditions générales :</span> Le casino se réserve le droit de modifier ou d'annuler cette promotion à tout moment.\n           </li>\n       </ol>\n       <p class=\"mt-5 leading-5\">Tournez, misez et laissez la chance du débutant faire le reste !</p>\n    </div>"
}
