{
  "endingIn": "KONČÍCÍ V",
  "day": "den",
  "hours": "hodin",
  "minutes": "minut",
  "seconds": "sekund",
  "progressivePrizePool": "Progresivní výherní fond",
  "myProgress": "Můj pokrok",
  "myPosition": "Moje pozice",
  "wagered": "Zaměstnanci",
  "prize": "Cena",
  "leagueLeaderboard": "Žebříček ligy",
  "player": "Přehrávač",
  "participatingGames": "Zúčastněné hry",
  "jiliSlotsMegaBonanza": "JILI Sloty\nMega Bonanza",
  "pgSoftRaces": "PG Soft\nZávody",
  "treasureGoblin": "Poklad\nSkřítci",
  "jiliTitle": "JILI Slots Mega Bonanza",
  "jiliDescription": "Pravidla a podmínky",
  "jiliContent": "<div class=\"text-sm\">\n        <p class=\"leading-5\">\n          Připravte se na týdenní turnaj JILI Slots Mega Bonanza, ve kterém 30 nejlepších hráčů z každé ligy vyhrává obrovské částky\n          odměny každý týden!\n        </p>\n\n        <p class=\"mt-5 leading-5\">\n          Turnaj probíhá od neděle (00:00 GMT) do následující neděle (23:59 GMT), takže máte sedm dní na to, abyste\n          stoupat v žebříčku a zajistit si místo mezi vítězi.\n        </p>\n\n        <h4 class=\"mt-5 leading-5\">Jak to funguje</h4>\n        <ol class=\"list-decimal pl-4 leading-5\">\n          <li>\n           <span class=\"font-medium\"></span>Hrajte na automatech JILI - během turnaje můžete vsadit pouze na automaty JILI\n            se započítávají.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Soutěžte ve své VIP lize - Hráči jsou automaticky zařazeni do\n            ligy své VIP úrovně na začátku každého závodu. Pokud se hráč v průběhu turnaje zařadí na vyšší pozici, bude\n            bude v následujícím kole zařazen do vyšší ligy.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Pořadí v žebříčku - hráči jsou seřazeni podle celkové výše sázek\n            (nikoliv výhry nebo prohry).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Doba trvání turnaje - probíhá každý týden od neděle (00:00 GMT) do neděle (00:00 GMT)\n            následující neděli (23:59 GMT).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>30 nejlepších vítězů v každé lize - 30 nejlepších hráčů v každé lize získá\n            obdrží peněžní odměny, volná kola nebo bonusové kredity.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Žebříček v reálném čase - sledujte své pořadí v průběhu týdne pomocí\n            živé aktualizace.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Odměny a výplaty - Odměny se automaticky připisují po skončení soutěže\n            po skončení turnaje.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Zásady fair play - Jakákoli podvodná činnost nebo zneužití bude mít za následek\n            diskvalifikaci.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Obecné podmínky - Kasino si vyhrazuje právo změnit nebo zrušit hru\n            tuto propagační akci kdykoli zrušit.\n          </li>\n        </ol>\n\n        <p class=\"mt-5 leading-5\">\n          Roztočte to ve velkém, zvyšte své hodnocení a vyhrávejte každý den! Čím vyšší je vaše VIP úroveň, tím větší jsou odměny!\n        </p>\n    </div>",
  "pgTitle": "Závody PG Soft",
  "pgDescription": "Pravidla a podmínky",
  "pgContent": "<div class=\"text-sm\">\n      <p class=\"leading-5\">\n        Zapojte se do denního závodu PG Slots a soutěžte s hráči své VIP úrovně o obrovské odměny! Díky čtyřem ligám - bronzové, stříbrné, zlaté a platinové - založeným na VIP úrovních má každý spravedlivou šanci na výhru.\n      </p>\n\n      <p class=\"mt-5 leading-5\">\n        Závod se obnovuje každý den v 00:00 GMT, takže máte vždy novou příležitost získat nejlepší ceny.\n      </p>\n\n      <h4 class=\"mt-5 leading-5\">Jak to funguje</h4>\n      <ol class=\"list-decimal pl-4 leading-5\">\n        <li>\n         <span class=\"font-medium\"></span>Hrajte PG Slots - do závodu se započítávají pouze sázky podané na PG Soft Slots.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Soutěžte ve své VIP lize - hráči jsou automaticky zařazeni do\n          ligy své VIP úrovně na začátku každého závodu. Pokud hráč v průběhu turnaje zvýší svou úroveň, bude\n          bude v následujícím kole zařazen do další ligy.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Stoupejte v žebříčku - Pořadí v žebříčku se určuje podle celkové výše sázek, nikoli podle výher nebo proher. Čím více vsadíte, tím výše se umístíte.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Denní reset - Závod začíná každý den znovu v 00:00 GMT a trvá 24 hodin do 23:59 GMT.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Vyhrajte denní odměny - 5 nejlepších hráčů v každé lize získá peněžní odměny, volná kola nebo bonusové kredity. Odměny se automaticky připisují po skončení závodu.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Žebříček v reálném čase - Mějte aktuální informace o svém umístění, protože žebříček se obnovuje v reálném čase.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Zásady fair play - Jakákoli podvodná činnost nebo zneužití bude mít za následek diskvalifikaci.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Všeobecné podmínky - Kasino si vyhrazuje právo tuto propagační akci kdykoli změnit nebo zrušit.\n        </li>\n      </ol>\n\n      <p class=\"mt-5 leading-5\">\n        Roztočte to ve velkém, zvyšte své hodnocení a vyhrávejte každý den! Čím vyšší je vaše VIP úroveň, tím větší jsou odměny!\n      </p>\n  </div>",
  "luckyNumberSeven": "Šťastné číslo sedm",
  "luckyNumberSevenDescription": "Pravidla a podmínky",
  "luckyNumberSevenContent": "<div class=\"text-sm\">\n             <p class=\"leading-5\">Uhodněte šťastnou sedmičku a získejte okamžitý bonus! Pokud vaše ID sázky při hraní automatů PG Soft nebo JILI končí na 7777, získáte vsazenou částku zpět jako bonus - až do výše <span class=\"font-bold\">₱2 868,20</span>.             </p>\n\n             <p class=\"mt-5 leading-5\">Žádné požadavky na sázení, žádné závazky - jen peníze zdarma! Jednoduše navštivte svou bonusovou stránku a kliknutím na tlačítko Požádat získáte svou odměnu.            </p>\n\n             <h4 class=\"mt-5 leading-5\">Pravidla a podmínky:</h4>\n             <ol class=\"list-decimal pl-4 leading-5\">\n               <li>\n                <span class=\"font-medium\"></span>Způsobilost: Na tuto akci se vztahují pouze sázky na sloty PG a JILI.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Podmínka výhry: Pokud vaše ID sázky končí číslem 7777, získáte 100% oz částky vaší sázky jako bonus (až do výše 50 USD).\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Frekvence uplatnění: Uživatelé mohou tento bonus získat jednou denně, pokud splní daná kritéria.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Maximální výše bonusu: Výše bonusu je omezena na 50 USD na kvalifikované ID sázky.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Jak o bonus požádat:\n                 <ol class=\"pl-2 leading-5\">\n                   <li>\n                     - Po splnění podmínky <span class=\"\">navštivte </span>bonusovou stránku.\n                   </li>\n                   <li>\n                     - <span class=\"\">Kliknutím na </span>tlačítko Claim získáte svůj bonus.\n                   </li>\n                 </ol>\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Žádný požadavek na sázení: Peníze jsou okamžitě k dispozici pro výběr nebo další hraní.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Automatická kvalifikace: Systém sleduje způsobilé ID sázky a zpřístupňuje bonus k uplatnění.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Obecné podmínky: Kasino si vyhrazuje právo tuto propagační akci kdykoli změnit nebo ukončit. Zneužití nebo podvodné jednání bude mít za následek diskvalifikaci z této propagační akce.\n               </li>\n             </ol>\n         </div>",
  "beginnerTitle": "Štěstí začátečníka",
  "beginnerDescription": "Pravidla a podmínky",
  "beginnerContent": "<div class=\"text-sm\">\n       <p class=\"leading-5\">Jste v kasinu noví? Začátečnické štěstí je tu proto, abyste měli denně šanci na velké odměny! Tento exkluzivní turnaj pro VIP 1 je určen pouze pro nové hráče a umožňuje vám soutěžit o peněžní výhry, volná kola a bonusové kredity pouhým hraním automatových her.</p>\n       <p class=\"mt-5 leading-5\">Všechny sázky hráčů VIP 1 se automaticky započítávají do turnaje, což znamená, že nemusíte dělat žádné další kroky - stačí točit a hrát jako obvykle! Pokud během turnaje zvýšíte svou úroveň, zůstanete v něm až do 23:59 GMT, ale další den už se nebudete moci znovu přihlásit.</p>\n       <p class=\"mt-5 leading-5 font-medium\">Jak to funguje:</p>\n       <ol class=\"list-decimal pl-4 leading-5\">\n           <li>\n              <span class=\"font-medium\">Hrajte výherní automaty:</span> Do turnaje se započítávají pouze sázky podané na výherních automatech.\n           </li>\n           <li>\n              <span class=\"font-medium\">Automatická účast:</span> Do turnaje se automaticky započítávají sázky všech hráčů VIP 1.\n           </li>\n           <li>\n              <span class=\"font-medium\">Jednorázová účast na hráče:</span> Pokud v průběhu turnaje zvýšíte svou úroveň, zůstáváte účastníkem pro daný den, ale další den se již nemůžete znovu zúčastnit.\n           </li>\n           <li>\n              <span class=\"font-medium\">Pořadí v žebříčku:</span> Hráči jsou hodnoceni na základě celkové výše sázek (nikoli výher nebo proher).\n           </li>\n           <li>\n              <span class=\"font-medium\">Doba trvání turnaje:</span> Probíhá denně od 00:00 GMT do 23:59 GMT.\n           </li>\n           <li>\n              <span class=\"font-medium\">Výhra pro 30 nejlepších hráčů</span>: 30 nejlepších hráčů získá peněžní odměny, roztočení zdarma nebo bonusové kredity.\n           </li>\n           <li>\n              <span class=\"font-medium\">Živé žebříčky:</span> Sledujte své pořadí a snažte se dostat na vrchol díky aktualizacím v reálném čase.\n           </li>\n           <li>\n              <span class=\"font-medium\">Okamžité výplaty:</span> Po skončení turnaje jsou ceny automaticky připsány na účet.\n           </li>\n           <li>\n              <span class=\"font-medium\">Zásady fair play:</span> Jakákoli podvodná činnost nebo zneužití bude mít za následek diskvalifikaci.\n           </li>\n           <li>\n              <span class=\"font-medium\">Obecné podmínky:</span> Kasino si vyhrazuje právo tuto propagační akci kdykoli změnit nebo zrušit.\n           </li>\n       </ol>\n       <p class=\"mt-5 leading-5\">Stačí roztočit, vsadit a nechat štěstí začátečníka, aby se postaralo o zbytek!</p>\n    </div>"
}
