{
  "endingIn": "VÉGE BE",
  "day": "nap",
  "hours": "óra",
  "minutes": "perc",
  "seconds": "másodperc",
  "progressivePrizePool": "Progresszív nyereményalap",
  "myProgress": "Az én fejlődésem",
  "myPosition": "Az én álláspontom",
  "wagered": "Béres",
  "prize": "Ajándék",
  "leagueLeaderboard": "Liga ranglista",
  "player": "Lejátszó",
  "participatingGames": "Résztvevő játékok",
  "jiliSlotsMegaBonanza": "JILI Slots\nMega Bonanza",
  "pgSoftRaces": "PG Soft\nFutamok",
  "treasureGoblin": "Kincs\nGoblin",
  "jiliTitle": "JILI Slots Mega Bonanza",
  "jiliDescription": "Szabályok és feltételek",
  "jiliContent": "<div class=\"text-sm\">\n        <p class=\"leading-5\">\n          Készüljön fel a JILI Slots Mega Bonanza heti versenyére, ahol a ligánként legjobb 30 játékos hatalmas nyereményeket nyerhet\n          jutalmakat nyerhet minden héten!\n        </p>\n\n        <p class=\"mt-5 leading-5\">\n          A verseny vasárnaptól (00:00 GMT) a következő vasárnapig (23:59 GMT) tart, így hét napot kapsz arra, hogy\n          hogy feljusson a ranglistán, és biztosítsa helyét a győztesek között.\n        </p>\n\n        <h4 class=\"mt-5 leading-5\">Hogyan működik</h4>\n        <ol class=\"list-decimal pl-4 leading-5\">\n          <li>\n           <span class=\"font-medium\"></span>Játsszon a JILI nyerőgépekkel - Csak a JILI nyerőgépeken a verseny ideje alatt megtett tétekkel\n            versenyidőszakban játszott játékokon.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Versenyezzen a VIP Ligában - A játékosok automatikusan bekerülnek a\n            vIP-szintjük ligájába kerülnek minden verseny kezdetén. Ha egy játékos a verseny során feljebb lép a ranglétrán, akkor\n            a következő fordulóban felkerül a következő ligába.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Ranglista rangsor - A játékosok a teljes tétösszegük alapján kerülnek rangsorolásra\n            (nem a győzelmek vagy vereségek) alapján.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Verseny időtartama - Minden héten vasárnaptól (00:00 GMT) a következő napokig tart\n            vasárnapig (23:59 GMT) tart.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>A legjobb 30 győztes ligánként - Az egyes ligák legjobb 30 játékosa a következőkben részesül\n            készpénzjutalmat, ingyenes pörgetéseket vagy bónusz krediteket kapnak.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Valós idejű ranglista - Kövesd nyomon a rangsorodat a hét folyamán a következőkkel\n            élő frissítésekkel.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Díjak és kifizetések - A jutalmak automatikusan jóváírásra kerülnek, miután a\n            verseny végeztével.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Fair Play szabályzat - Bármilyen csalárd tevékenység vagy visszaélés a következőkkel jár\n            kizárást von maga után.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Általános feltételek - A kaszinó fenntartja a jogot, hogy módosítsa vagy törölje a játékokat\n            ezt a promóciót bármikor.\n          </li>\n        </ol>\n\n        <p class=\"mt-5 leading-5\">\n          Pörgesd nagyban, rangsorolj és nyerj naponta! Minél magasabb a VIP-szinted, annál nagyobbak a jutalmak!\n        </p>\n    </div>",
  "pgTitle": "PG Soft versenyek",
  "pgDescription": "Szabályok és feltételek",
  "pgContent": "<div class=\"text-sm\">\n      <p class=\"leading-5\">\n        Lépj be a PG Slots napi versenyébe, és versenyezz a VIP szinteden lévő játékosokkal a hatalmas jutalmakért! A VIP-szintek szerinti négy ligában - Bronz, Ezüst, Arany és Platina - mindenki tisztességes esélyt kap a győzelemre.\n      </p>\n\n      <p class=\"mt-5 leading-5\">\n        A verseny minden nap 00:00 GMT-kor újraindul, így mindig van egy új lehetőség a legjobb nyeremények megszerzésére.\n      </p>\n\n      <h4 class=\"mt-5 leading-5\">Hogyan működik</h4>\n      <ol class=\"list-decimal pl-4 leading-5\">\n        <li>\n         <span class=\"font-medium\"></span>Játsszon a PG Slots játékgépekkel - Csak a PG Soft Slots játékgépekre tett fogadások számítanak a versenybe.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Versenyezzen a VIP ligában - A játékosok automatikusan bekerülnek a következő kategóriákba\n          vIP-szintjük ligájába kerülnek minden egyes futam kezdetén. Ha egy játékos a verseny során szintet lép, akkor\n          a következő fordulóban a következő ligába kerül.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Mássz fel a ranglistán - A ranglistán elfoglalt helyezéseket a teljes tét összege határozza meg, nem pedig a győzelmek vagy vereségek. Minél többet teszel, annál magasabbra kerülsz a rangsorban.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Napi visszaállítás - A verseny minden nap újrakezdődik 00:00 GMT-kor, és 24 órán át 23:59 GMT-ig tart.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Napi jutalmak nyerése - Az egyes bajnokságok első 5 helyezettje készpénzdíjakat, ingyenes pörgetéseket vagy bónusz krediteket kap. A jutalmak automatikusan jóváírásra kerülnek a verseny végeztével.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Valós idejű ranglista - Maradj naprakész a helyezéseddel, mivel a ranglista valós időben frissül.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Fair Play szabályzat - Bármilyen csalárd tevékenység vagy visszaélés kizárást von maga után.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Általános feltételek - A kaszinó fenntartja a jogot, hogy bármikor módosítsa vagy törölje ezt a promóciót.\n        </li>\n      </ol>\n\n      <p class=\"mt-5 leading-5\">\n        Pörgesd nagyban, rangsorolj és nyerj naponta! Minél magasabb a VIP-szinted, annál nagyobbak a jutalmak!\n      </p>\n  </div>",
  "luckyNumberSeven": "Szerencsés szám a hetes",
  "luckyNumberSevenDescription": "Szabályok és feltételek",
  "luckyNumberSevenContent": "<div class=\"text-sm\">\n             <p class=\"leading-5\">Üsd meg a szerencsés heteseket és igényeld az azonnali bónuszt! Ha a PG Soft vagy JILI nyerőgépek játékakor a tét azonosítója 7777-re végződik, akkor a tét összegét bónuszként visszakapod - akár ₱2 <span class=\"font-bold\">,868</span>.20-ig.             </p>\n\n             <p class=\"mt-5 leading-5\">Nincsenek fogadási követelmények, nincsenek feltételek - csak ingyen készpénz! Egyszerűen látogasson el a bónusz oldalára, és kattintson az Igénylés gombra, hogy megkapja jutalmát.            </p>\n\n             <h4 class=\"mt-5 leading-5\">Szabályok és feltételek:</h4>\n             <ol class=\"list-decimal pl-4 leading-5\">\n               <li>\n                <span class=\"font-medium\"></span>Részvételi feltételek: A bónusz feltételei: A bónusz feltételei: 1: Csak a PG és JILI nyerőgépekre tett fogadások jogosultak erre a promócióra.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Nyerési feltétel: Ha a fogadási azonosítója 7777-re végződik, 100% of a tét összegét kapja meg bónuszként (legfeljebb $50).\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Igénylési gyakoriság: A felhasználók naponta egyszer igényelhetik ezt a bónuszt, ha megfelelnek a feltételeknek.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Maximális bónusz: A bónusz összege 50 USD-ben van korlátozva egy megfelelő fogadási azonosítónként.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Hogyan lehet igényelni:\n                 <ol class=\"pl-2 leading-5\">\n                   <li>\n                     - A feltétel teljesítése után <span class=\"\">látogasson el </span>a bónuszoldalra.\n                   </li>\n                   <li>\n                     - <span class=\"\">Kattintson </span>az Igénylés gombra, hogy megkapja a bónuszát.\n                   </li>\n                 </ol>\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Nincs fogadási követelmény: A pénzösszegek azonnal rendelkezésre állnak a kifizetéshez vagy további játékhoz.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Automatikus kvalifikáció: A rendszer nyomon követi a jogosult fogadási azonosítókat, és elérhetővé teszi a bónusz igénylését.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Általános feltételek: A kaszinó fenntartja a jogot, hogy bármikor módosítsa vagy megszüntesse ezt a promóciót. A visszaélés vagy csalárd tevékenység a promócióból való kizárást eredményezi.\n               </li>\n             </ol>\n         </div>",
  "beginnerTitle": "Kezdők szerencséje",
  "beginnerDescription": "Szabályok és feltételek",
  "beginnerContent": "<div class=\"text-sm\">\n       <p class=\"leading-5\">Új a kaszinóban? A Kezdők szerencséje azért van itt, hogy naponta nagy jutalmakra tegyen szert! Ez a VIP 1-exkluzív verseny csak az új játékosok számára készült, és lehetővé teszi, hogy egyszerűen a nyerőgépes játékokkal játszva pénznyereményekért, ingyenes pörgetésekért és bónusz kreditekért versenyezz.</p>\n       <p class=\"mt-5 leading-5\">Minden VIP 1-es játékos tétje automatikusan beleszámít a versenybe, ami azt jelenti, hogy nem kell külön lépéseket tenned - csak pörgetned és játszanod kell, ahogy szoktál! Ha a verseny alatt szintet lépsz, akkor 23:59-ig (GMT) maradsz benne, de másnap már nem leszel jogosult újra részt venni a versenyen.</p>\n       <p class=\"mt-5 leading-5 font-medium\">Hogyan működik?</p>\n       <ol class=\"list-decimal pl-4 leading-5\">\n           <li>\n              <span class=\"font-medium\">Játsszon nyerőgépes játékokkal:</span> Csak a nyerőgépes játékokra tett tétek számítanak bele a versenybe.\n           </li>\n           <li>\n              <span class=\"font-medium\">Automatikus részvétel:</span> Minden VIP 1 játékos tétje automatikusan beleszámít a versenybe.\n           </li>\n           <li>\n              <span class=\"font-medium\">Egyszeri részvétel játékosonként:</span> Ha a verseny alatt szintet lépsz, az adott napon továbbra is résztvevő maradsz, de a következő napon már nem vehetsz részt újra.\n           </li>\n           <li>\n              <span class=\"font-medium\">Ranglista-rangsor:</span> A játékosok rangsorolása a teljes tét összege alapján történik (nem a győzelmek vagy vereségek alapján).\n           </li>\n           <li>\n              <span class=\"font-medium\">A verseny időtartama:</span> Naponta 00:00 GMT-től 23:59 GMT-ig tart.\n           </li>\n           <li>\n              <span class=\"font-medium\">A legjobb 30 játékos nyer:</span> A legjobb 30 játékos készpénzdíjat, ingyenes pörgetéseket vagy bónusz krediteket kap.\n           </li>\n           <li>\n              <span class=\"font-medium\">Élő ranglista:</span> Kövesd nyomon a rangsorodat, és törekedj a csúcsra a valós idejű frissítésekkel.\n           </li>\n           <li>\n              <span class=\"font-medium\">Azonnali kifizetések:</span> A nyeremények automatikusan jóváírásra kerülnek a verseny végeztével.\n           </li>\n           <li>\n              <span class=\"font-medium\">Fair Play-szabályzat:</span> Bármilyen csalárd tevékenység vagy visszaélés kizárást von maga után.\n           </li>\n           <li>\n              <span class=\"font-medium\">Általános feltételek:</span> A kaszinó fenntartja a jogot, hogy bármikor módosítsa vagy törölje ezt a promóciót.\n           </li>\n       </ol>\n       <p class=\"mt-5 leading-5\">Csak pörgessen, tegye fel a tétet, a többit pedig bízza a kezdő szerencsére!</p>\n    </div>"
}
