{
  "endingIn": "BERAKHIR PADA",
  "day": "hari",
  "hours": "jam",
  "minutes": "menit",
  "seconds": "detik",
  "progressivePrizePool": "Kumpulan Hadiah Progresif",
  "myProgress": "Kemajuan Saya",
  "myPosition": "Posisi Saya",
  "wagered": "Total Taruhan",
  "prize": "Hadiah",
  "leagueLeaderboard": "Papan Peringkat Liga",
  "player": "Pemutar",
  "participatingGames": "Permainan yang Berpartisipasi",
  "jiliSlotsMegaBonanza": "Slot JILI\nMega Bonanza",
  "pgSoftRaces": "PG Soft\nBalapan",
  "treasureGoblin": "Harta karun\nGoblin",
  "jiliTitle": "JILI Slots Mega Bonanza",
  "jiliDescription": "Peraturan & Ketentuan",
  "jiliContent": "<div class=\"text-sm\">\n        <p class=\"leading-5\">\n          Bersiaplah untuk Turnamen Mingguan Mega Bonanza JILI Slots, di mana 30 pemain teratas per liga memenangkan\n          hadiah besar setiap minggu!\n        </p>\n\n        <p class=\"mt-5 leading-5\">\n          Turnamen ini berlangsung dari hari Minggu (00:00 GMT) hingga Minggu berikutnya (23:59 GMT), memberi Anda waktu tujuh hari untuk\n          memanjat papan peringkat dan mengamankan tempat Anda di antara para pemenang.\n        </p>\n\n        <h4 class=\"mt-5 leading-5\">Bagaimana Cara Kerjanya</h4>\n        <ol class=\"list-decimal pl-4 leading-5\">\n          <li>\n           <span class=\"font-medium\"></span>Mainkan Slot JILI - Hanya taruhan yang ditempatkan pada slot JILI selama\n            periode turnamen dihitung.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Bersaing di Liga VIP Anda - Pemain secara otomatis ditempatkan di\n            liga level VIP mereka di awal setiap balapan. Jika seorang pemain naik peringkat selama turnamen, mereka akan\n            akan ditingkatkan ke liga berikutnya di babak berikutnya.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Peringkat Papan Peringkat - Pemain diberi peringkat berdasarkan jumlah total taruhan mereka\n            (bukan menang atau kalah).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Durasi Turnamen - Berlangsung setiap minggu dari hari Minggu (00:00 GMT) hingga\n            hari Minggu berikutnya (23:59 GMT).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>30 Pemenang Teratas Per Liga - 30 pemain teratas di setiap liga akan\n            menerima hadiah uang tunai, putaran gratis, atau kredit bonus.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Papan Peringkat Waktu Nyata - Lacak peringkat Anda sepanjang minggu dengan\n            pembaruan langsung.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Hadiah &amp; Pembayaran - Hadiah secara otomatis dikreditkan setelah\n            turnamen berakhir.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Kebijakan Permainan yang Adil - Setiap aktivitas penipuan atau penyalahgunaan akan mengakibatkan\n            diskualifikasi.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Ketentuan Umum - Kasino berhak untuk mengubah atau membatalkan\n            promosi ini kapan saja.\n          </li>\n        </ol>\n\n        <p class=\"mt-5 leading-5\">\n          Putar besar, naikkan peringkat, dan menangkan setiap hari! Semakin tinggi level VIP Anda, semakin besar hadiahnya!\n        </p>\n    </div>",
  "pgTitle": "Balapan Lembut PG",
  "pgDescription": "Peraturan & Ketentuan",
  "pgContent": "<div class=\"text-sm\">\n      <p class=\"leading-5\">\n        Ikuti Perlombaan Harian Slot PG dan bersainglah dengan pemain di tingkat VIP Anda untuk mendapatkan hadiah besar! Dengan empat liga - Perunggu, Perak, Emas, dan Platinum - berdasarkan level VIP, semua orang mendapat kesempatan yang adil untuk menang.\n      </p>\n\n      <p class=\"mt-5 leading-5\">\n        Perlombaan dimulai ulang setiap hari pada pukul 00:00 GMT, jadi selalu ada peluang baru untuk mengklaim hadiah utama.\n      </p>\n\n      <h4 class=\"mt-5 leading-5\">Bagaimana Cara Kerjanya</h4>\n      <ol class=\"list-decimal pl-4 leading-5\">\n        <li>\n         <span class=\"font-medium\"></span>Mainkan Slot PG - Hanya taruhan yang dipasang di Slot Soft PG yang dihitung dalam perlombaan.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Bersaing di Liga VIP Anda - Pemain secara otomatis ditempatkan di\n          liga level VIP mereka di awal setiap balapan. Jika seorang pemain naik level selama turnamen, mereka akan\n          akan ditingkatkan ke liga berikutnya di babak berikutnya.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Naiki Papan Peringkat - Peringkat papan peringkat ditentukan oleh jumlah total taruhan, bukan kemenangan atau kekalahan. Semakin banyak Anda bertaruh, semakin tinggi peringkat Anda.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Reset Harian - Perlombaan dimulai kembali setiap hari pada pukul 00:00 GMT dan berlangsung selama 24 jam hingga 23:59 GMT.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Menangkan Hadiah Harian - 5 pemain teratas di setiap liga menerima hadiah uang tunai, putaran gratis, atau kredit bonus. Hadiah secara otomatis dikreditkan setelah balapan berakhir.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Papan Peringkat Waktu Nyata - Tetap diperbarui dengan peringkat Anda saat papan peringkat disegarkan secara waktu nyata.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Kebijakan Permainan yang Adil - Setiap aktivitas curang atau penyalahgunaan akan mengakibatkan diskualifikasi.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Ketentuan Umum - Kasino berhak untuk mengubah atau membatalkan promosi ini kapan saja.\n        </li>\n      </ol>\n\n      <p class=\"mt-5 leading-5\">\n        Putar besar, naikkan peringkat, dan menangkan setiap hari! Semakin tinggi level VIP Anda, semakin besar hadiahnya!\n      </p>\n  </div>",
  "luckyNumberSeven": "Nomor keberuntungan Tujuh",
  "luckyNumberSevenDescription": "Peraturan & Ketentuan",
  "luckyNumberSevenContent": "<div class=\"text-sm\">\n             <p class=\"leading-5\">Dapatkan tujuh angka keberuntungan dan klaim bonus instan Anda! Jika ID Taruhan Anda diakhiri dengan 7777 saat bermain slot PG Soft atau JILI, Anda akan menerima jumlah taruhan Anda kembali sebagai bonus - hingga ₱2 <span class=\"font-bold\">,868.20</span>.             </p>\n\n             <p class=\"mt-5 leading-5\">Tidak ada persyaratan taruhan, tidak ada syarat apa pun - hanya uang tunai gratis! Cukup kunjungi halaman Bonus Anda dan klik Klaim untuk menerima hadiah Anda.            </p>\n\n             <h4 class=\"mt-5 leading-5\">Peraturan &amp; Ketentuan:</h4>\n             <ol class=\"list-decimal pl-4 leading-5\">\n               <li>\n                <span class=\"font-medium\"></span>Kelayakan: Hanya taruhan yang dipasang pada slot PG dan JILI yang memenuhi syarat untuk promosi ini.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Kondisi Kemenangan: Jika ID Taruhan Anda diakhiri dengan 7777, Anda akan menerima 100% odari jumlah taruhan Anda sebagai bonus (hingga $50).\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Frekuensi Klaim: Pengguna dapat mengklaim bonus ini sekali per hari jika memenuhi kriteria.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Bonus Maksimum: Jumlah bonus dibatasi hingga $50 USD per ID Taruhan yang memenuhi syarat.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Cara Klaim:\n                 <ol class=\"pl-2 leading-5\">\n                   <li>\n                     - <span class=\"\">Kunjungi </span>Halaman Bonus setelah memenuhi persyaratan.\n                   </li>\n                   <li>\n                     - <span class=\"\">Klik </span>tombol Klaim untuk menerima bonus Anda.\n                   </li>\n                 </ol>\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Tidak ada persyaratan taruhan: Dana langsung tersedia untuk penarikan atau permainan lebih lanjut.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Kualifikasi Otomatis: Sistem melacak ID Taruhan yang memenuhi syarat dan membuat bonus tersedia untuk diklaim.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Ketentuan Umum: Kasino berhak untuk mengubah atau menghentikan promosi ini kapan saja. Penyalahgunaan atau aktivitas curang akan mengakibatkan diskualifikasi dari promosi.\n               </li>\n             </ol>\n         </div>",
  "beginnerTitle": "Keberuntungan Pemula",
  "beginnerDescription": "Peraturan & Ketentuan",
  "beginnerContent": "<div class=\"text-sm\">\n       <p class=\"leading-5\">Baru mengenal kasino? Beginner's Luck hadir untuk memberi Anda kesempatan harian untuk mendapatkan hadiah besar! Turnamen eksklusif VIP 1 ini dirancang khusus untuk pemain baru, memungkinkan Anda bersaing untuk mendapatkan hadiah uang tunai, spin gratis, dan kredit bonus hanya dengan memainkan permainan slot.</p>\n       <p class=\"mt-5 leading-5\">Semua taruhan pemain VIP 1 secara otomatis dihitung dalam turnamen, yang berarti tidak ada langkah tambahan - cukup putar dan mainkan seperti biasa! Jika Anda naik level selama turnamen, Anda akan tetap bermain hingga pukul 23:59 GMT, tetapi Anda tidak akan memenuhi syarat untuk masuk lagi keesokan harinya.</p>\n       <p class=\"mt-5 leading-5 font-medium\">Bagaimana cara kerjanya:</p>\n       <ol class=\"list-decimal pl-4 leading-5\">\n           <li>\n              <span class=\"font-medium\">Mainkan Permainan Slot:</span> Hanya taruhan yang dipasang pada permainan slot yang dihitung dalam turnamen.\n           </li>\n           <li>\n              <span class=\"font-medium\">Partisipasi Otomatis:</span> Semua taruhan pemain VIP 1 secara otomatis dihitung dalam turnamen.\n           </li>\n           <li>\n              <span class=\"font-medium\">Entri Satu Kali Per Pemain:</span> Jika Anda naik level selama turnamen berlangsung, Anda tetap menjadi peserta pada hari itu, tetapi Anda tidak akan memenuhi syarat untuk masuk kembali keesokan harinya.\n           </li>\n           <li>\n              <span class=\"font-medium\">Peringkat Papan Peringkat:</span> Pemain diberi peringkat berdasarkan jumlah total taruhan (bukan kemenangan atau kekalahan).\n           </li>\n           <li>\n              <span class=\"font-medium\">Durasi Turnamen:</span> Berlangsung setiap hari mulai pukul 00:00 GMT hingga 23:59 GMT.\n           </li>\n           <li>\n              <span class=\"font-medium\">30 Pemain Teratas Menang:</span> 30 pemain teratas akan menerima hadiah uang tunai, putaran gratis, atau kredit bonus.\n           </li>\n           <li>\n              <span class=\"font-medium\">Papan Peringkat Langsung:</span> Lacak peringkat Anda dan dorong untuk menjadi yang teratas dengan pembaruan waktu nyata.\n           </li>\n           <li>\n              <span class=\"font-medium\">Pembayaran Instan:</span> Hadiah secara otomatis dikreditkan setelah turnamen berakhir.\n           </li>\n           <li>\n              <span class=\"font-medium\">Kebijakan Permainan yang Adil:</span> Setiap aktivitas penipuan atau penyalahgunaan akan mengakibatkan diskualifikasi.\n           </li>\n           <li>\n              <span class=\"font-medium\">Ketentuan Umum:</span> Kasino berhak untuk mengubah atau membatalkan promosi ini kapan saja.\n           </li>\n       </ol>\n       <p class=\"mt-5 leading-5\">Putar saja, bertaruh, dan biarkan keberuntungan pemula yang melakukan sisanya!</p>\n    </div>"
}
