{
  "endingIn": "NOSLĒGUMS",
  "day": "diena",
  "hours": "stundas",
  "minutes": "minūtes",
  "seconds": "sekundes",
  "progressivePrizePool": "Progresīvais balvu fonds",
  "myProgress": "Mans progress",
  "myPosition": "Mana nostāja",
  "wagered": "Algots darbs",
  "prize": "Balva",
  "leagueLeaderboard": "Līgas līderu tablo",
  "player": "Spēlētājs",
  "participatingGames": "Piedalītās spēles",
  "jiliSlotsMegaBonanza": "JILI spēļu automāti\nMega Bonanza",
  "pgSoftRaces": "PG Soft\nSacensības",
  "treasureGoblin": "Dārgumi\nGoblīni",
  "jiliTitle": "JILI spēļu automāti Mega Bonanza",
  "jiliDescription": "Noteikumi un nosacījumi",
  "jiliContent": "<div class=\"text-sm\">\n        <p class=\"leading-5\">\n          Gatavojieties JILI Slots Mega Bonanza iknedēļas turnīram, kurā 30 labākie spēlētāji no katras līgas vinnē milzīgas summas\n          balvas katru nedēļu!\n        </p>\n\n        <p class=\"mt-5 leading-5\">\n          Turnīrs ilgst no svētdienas (00:00 pēc Griničas laika) līdz nākamajai svētdienai (23:59 pēc Griničas laika), tādējādi jums ir septiņas dienas, lai..\n          lai pakāptos līderu tabulā un nodrošinātu sev vietu starp uzvarētājiem.\n        </p>\n\n        <h4 class=\"mt-5 leading-5\">Kā tas darbojas</h4>\n        <ol class=\"list-decimal pl-4 leading-5\">\n          <li>\n           <span class=\"font-medium\"></span>Spēlējiet JILI spēļu automātus - turnīra laikā uz JILI spēļu automātiem var veikt tikai tās likmes\n            turnīra laikā.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Sacenšoties savā VIP līgā - spēlētāji automātiski tiek iekļauti VIP līgā\n            sava VIP līmeņa līgā katras sacīkstes sākumā. Ja spēlētājs turnīra laikā paaugstinās savu rangu, viņš\n            nākamajā kārtā tiks paaugstināts uz nākamo līgu.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Līderu rangs - spēlētāji tiek sarindoti pēc to kopējās likmju summas\n            (nevis uzvaras vai zaudējumi).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Turnīra ilgums - Turnīrs notiek katru nedēļu no svētdienas (00:00 pēc Griničas laika) līdz\n            nākamās svētdienas (23:59 GMT).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>30 labākie uzvarētāji katrā līgā - 30 labākie spēlētāji katrā līgā\n            saņems naudas balvas, bezmaksas griezienus vai bonusa kredītus.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Reāllaika līderu tabula - sekojiet līdzi savam reitingam visas nedēļas garumā, izmantojot\n            tiešraides atjauninājumiem.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Balvas un izmaksas - balvas tiek automātiski ieskaitītas pēc tam, kad\n            turnīra beigām.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Godīgas spēles politika - par jebkādām krāpnieciskām darbībām vai ļaunprātīgu izmantošanu tiks\n            diskvalifikācija.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Vispārīgie noteikumi - Kazino patur tiesības mainīt vai atcelt\n            šo akciju jebkurā laikā.\n          </li>\n        </ol>\n\n        <p class=\"mt-5 leading-5\">\n          Grieziet lielus žetonus, paaugstiniet savu vērtējumu un vinnējiet katru dienu! Jo augstāks jūsu VIP līmenis, jo lielākas balvas!\n        </p>\n    </div>",
  "pgTitle": "Sacensības PG Soft Races",
  "pgDescription": "Noteikumi un nosacījumi",
  "pgContent": "<div class=\"text-sm\">\n      <p class=\"leading-5\">\n        Iesaistieties PG Slots ikdienas sacensībās un sacentieties ar sava VIP līmeņa spēlētājiem par milzīgām balvām! Četras līgas - Bronzas, Sudraba, Zelta un Platīna - balstās uz VIP līmeņiem, tāpēc ikvienam ir vienlīdzīgas iespējas uzvarēt.\n      </p>\n\n      <p class=\"mt-5 leading-5\">\n        Sacensības katru dienu plkst. 00:00 pēc Griničas laika tiek atjaunotas, tāpēc vienmēr ir jauna iespēja pretendēt uz galvenajām balvām.\n      </p>\n\n      <h4 class=\"mt-5 leading-5\">Kā tas darbojas</h4>\n      <ol class=\"list-decimal pl-4 leading-5\">\n        <li>\n         <span class=\"font-medium\"></span>Spēlējiet PG spēļu automātus - sacīkstēs tiek ieskaitītas tikai tās likmes, kas veiktas PG Soft spēļu automātos.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Sacenšoties savā VIP līgā - spēlētāji automātiski tiek iekļauti VIP līgā\n          sava VIP līmeņa līgā katras sacīkstes sākumā. Ja spēlētājs turnīra laikā paaugstina savu līmeni, viņš varēs\n          nākamajā kārtā tiks paaugstināts uz nākamo līgu.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Kāpt līderu tabulā - līderu tabulas rangu nosaka kopējās likmju summas, nevis uzvaras vai zaudējumi. Jo vairāk likmju uzliekat, jo augstāku vietu ieņemat.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Ikdienas atjaunošana - Sacensības sākas katru dienu no jauna plkst. 00:00 pēc Griničas laika un ilgst 24 stundas līdz plkst. 23:59 pēc Griničas laika.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Ikdienas balvas - 5 labākie spēlētāji katrā līgā saņem naudas balvas, bezmaksas griezienus vai bonusa kredītus. Balvas tiek automātiski ieskaitītas pēc sacensību beigām.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Reāllaika līderu tablo - pastāvīgi uzziniet savu vietu, jo līderu tablo atjaunojas reāllaikā.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Godīgas spēles politika - par jebkādām krāpnieciskām darbībām vai ļaunprātīgu izmantošanu tiks diskvalificēts.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Vispārīgie noteikumi - Kazino patur tiesības jebkurā laikā mainīt vai atcelt šo akciju.\n        </li>\n      </ol>\n\n      <p class=\"mt-5 leading-5\">\n        Grieziet lielus žetonus, paaugstiniet savu vērtējumu un vinnējiet katru dienu! Jo augstāks jūsu VIP līmenis, jo lielākas balvas!\n      </p>\n  </div>",
  "luckyNumberSeven": "Laimīgais skaitlis septiņi",
  "luckyNumberSevenDescription": "Noteikumi un nosacījumi",
  "luckyNumberSevenContent": "<div class=\"text-sm\">\n             <p class=\"leading-5\">Nospiediet laimīgās septiņnieciņas un pieprasiet tūlītēju bonusu! Ja, spēlējot PG Soft vai JILI spēļu automātus, Jūsu likmju ID beigsies ar 7777, Jūs saņemsiet savu likmi atpakaļ kā bonusu - līdz <span class=\"font-bold\">₱2 868,20</span>.             </p>\n\n             <p class=\"mt-5 leading-5\">Nekādu derību prasību, nekādu saistību - tikai bezmaksas nauda! Vienkārši apmeklējiet savu bonusa lapu un noklikšķiniet uz Pieprasīt, lai saņemtu savu balvu.            </p>\n\n             <h4 class=\"mt-5 leading-5\">Noteikumi un nosacījumi:</h4>\n             <ol class=\"list-decimal pl-4 leading-5\">\n               <li>\n                <span class=\"font-medium\"></span>Atbilstība: Uz šo akciju attiecas tikai likmes, kas veiktas uz PG un JILI spēļu automātiem.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Uzvaras nosacījums: Ja jūsu likmes ID beidzas ar 7777, jūs saņemsiet 100% of jūsu likmes summu kā bonusu (līdz $50).\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Pieprasījumu biežums: Lietotāji var pieprasīt šo bonusu vienu reizi dienā, ja viņi atbilst kritērijiem.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Maksimālais bonuss: Bonusa summa ir ierobežota līdz $50 USD par katru derīgo likmju ID.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Kā pieprasīt:\n                 <ol class=\"pl-2 leading-5\">\n                   <li>\n                     - Pēc tam, kad izpildīts nosacījums, <span class=\"\">apmeklējiet </span>bonusa lapu.\n                   </li>\n                   <li>\n                     - <span class=\"\">Noklikšķiniet uz </span>pogas Pieprasīt, lai saņemtu savu bonusu.\n                   </li>\n                 </ol>\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Nav derību prasības: Līdzekļi ir uzreiz pieejami izņemšanai vai tālākai spēlēšanai.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Automātiska kvalifikācija: Sistēma izseko derīgos likmju ID un padara bonusu pieejamu pieprasīšanai.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Vispārīgie noteikumi: Vispārīgi noteikumi: Kazino patur tiesības jebkurā laikā mainīt vai pārtraukt šo akciju. Par ļaunprātīgu izmantošanu vai krāpnieciskām darbībām no akcijas tiks diskvalificēts.\n               </li>\n             </ol>\n         </div>",
  "beginnerTitle": "Iesācēja veiksme",
  "beginnerDescription": "Noteikumi un nosacījumi",
  "beginnerContent": "<div class=\"text-sm\">\n       <p class=\"leading-5\">Vai esat jauns kazino apmeklētājs? Beginner's Luck ir šeit, lai sniegtu jums iespēju katru dienu iegūt lielas balvas! Šis VIP 1 ekskluzīvais turnīrs ir paredzēts tikai jaunajiem spēlētājiem, ļaujot Jums sacensties par naudas balvām, bezmaksas griezieniem un bonusa kredītiem, vienkārši spēlējot spēļu automātu spēles.</p>\n       <p class=\"mt-5 leading-5\">Visas VIP 1 spēlētāju veiktās likmes automātiski tiek ieskaitītas turnīrā, t.i., nav jāveic nekādi papildu soļi - vienkārši grieziet un spēlējiet kā parasti! Ja turnīra laikā paaugstināsiet savu līmeni, turnīrā varēsiet piedalīties līdz plkst. 23:59 pēc Griničas laika, taču nākamajā dienā vairs nevarēsiet piedalīties.</p>\n       <p class=\"mt-5 leading-5 font-medium\">Kā tas darbojas:</p>\n       <ol class=\"list-decimal pl-4 leading-5\">\n           <li>\n              <span class=\"font-medium\">Spēlējiet spēļu automātus:</span> Turnīrā tiek ieskaitītas tikai spēļu automātu spēlēs veiktās likmes.\n           </li>\n           <li>\n              <span class=\"font-medium\">Automātiska dalība:</span> Turnīrā automātiski tiek ieskaitītas visu VIP 1 spēlētāju veiktās likmes.\n           </li>\n           <li>\n              <span class=\"font-medium\">Vienreizēja dalība vienam spēlētājam:</span> Ja turnīra laikā Jūs paaugstināsiet līmeni, Jūs paliekat šīs dienas dalībnieks, bet nākamajā dienā Jūs nevarēsiet piedalīties atkārtoti.\n           </li>\n           <li>\n              <span class=\"font-medium\">Līderu reitings:</span> Spēlētāji tiek sarindoti, pamatojoties uz kopējo likmju summu (nevis uz uzvarām vai zaudējumiem).\n           </li>\n           <li>\n              <span class=\"font-medium\">Turnīra ilgums:</span> Turnīrs ilgst katru dienu no plkst. 00:00 GMT līdz 23:59 GMT.\n           </li>\n           <li>\n              <span class=\"font-medium\">30 labāko spēlētāju uzvaras:</span> 30 labākie spēlētāji saņems naudas balvas, bezmaksas griezienus vai bonusa kredītus.\n           </li>\n           <li>\n              <span class=\"font-medium\">Live līderu tabula:</span> Reāllaika atjauninājumi ļauj sekot līdzi savam reitingam un virzīties uz pirmo vietu.\n           </li>\n           <li>\n              <span class=\"font-medium\">Tūlītēji maksājumi:</span> Balvas tiek automātiski ieskaitītas pēc turnīra beigām.\n           </li>\n           <li>\n              <span class=\"font-medium\">Godīgas spēles noteikumi:</span> Jebkura krāpnieciska darbība vai ļaunprātīga izmantošana izraisīs diskvalifikāciju.\n           </li>\n           <li>\n              <span class=\"font-medium\">Vispārīgi noteikumi:</span> Vispārīgi noteikumi: Kazino patur tiesības jebkurā laikā mainīt vai atcelt šo akciju.\n           </li>\n       </ol>\n       <p class=\"mt-5 leading-5\">Vienkārši grieziet, uzlieciet likmi un ļaujiet iesācēju veiksmei darīt pārējo!</p>\n    </div>"
}
