{
  "endingIn": "TERMINANDO EN",
  "day": "día",
  "hours": "horas",
  "minutes": "minutos",
  "seconds": "segundos",
  "progressivePrizePool": "Fondo de premios progresivo",
  "myProgress": "Mi progreso",
  "myPosition": "Mi posición",
  "wagered": "Asalariados",
  "prize": "Premio",
  "leagueLeaderboard": "Clasificación de la Liga",
  "player": "Jugador",
  "participatingGames": "Juegos participantes",
  "jiliSlotsMegaBonanza": "Tragaperras JILI\nMega Bonanza",
  "pgSoftRaces": "PG Suave\nCarreras",
  "treasureGoblin": "Tesoro\nDuende",
  "jiliTitle": "JILI Slots Mega Bonanza",
  "jiliDescription": "Normas y condiciones",
  "jiliContent": "<div class=\"text-sm\">\n        <p class=\"leading-5\">\n          Prepárate para el Torneo Semanal Mega Bonanza de JILI Slots, en el que los 30 mejores jugadores de cada liga ganan enormes premios cada semana\n          ¡premios cada semana!\n        </p>\n\n        <p class=\"mt-5 leading-5\">\n          El torneo dura desde el domingo (00:00 GMT) hasta el domingo siguiente (23:59 GMT), lo que te da siete días para\n          siete días para escalar posiciones y asegurarte un puesto entre los ganadores.\n        </p>\n\n        <h4 class=\"mt-5 leading-5\">Cómo funciona</h4>\n        <ol class=\"list-decimal pl-4 leading-5\">\n          <li>\n           <span class=\"font-medium\"></span>Juega a las tragaperras JILI - Sólo cuentan las apuestas realizadas en las tragaperras JILI durante el\n            durante el torneo.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Competir en su liga VIP - Los jugadores son colocados automáticamente en la liga de su nivel VIP al inicio de cada carrera\n            liga de su nivel VIP al comienzo de cada carrera. Si un jugador sube de nivel durante el torneo, será\n            será ascendido a la siguiente liga en la siguiente ronda.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Clasificación en la tabla de clasificación - Los jugadores se clasifican por el importe total apostado\n            (no por victorias o derrotas).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Duración del torneo - Se celebra cada semana desde el domingo (00:00 GMT) hasta el\n            domingo siguiente (23:59 GMT).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Los 30 mejores ganadores por liga - Los 30 mejores jugadores de cada liga recibirán\n            recibirán premios en metálico, tiradas gratuitas o créditos de bonificación.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Tabla de clasificación en tiempo real - Sigue tu clasificación durante la semana con\n            actualizaciones en directo.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Premios y pagos - Las recompensas se acreditan automáticamente al finalizar el\n            finaliza el torneo.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Política de Juego Limpio - Cualquier actividad fraudulenta o abuso resultará en\n            descalificación.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Condiciones generales - El casino se reserva el derecho a modificar o cancelar\n            esta promoción en cualquier momento.\n          </li>\n        </ol>\n\n        <p class=\"mt-5 leading-5\">\n          ¡Gire a lo grande, suba de rango y gane a diario! Cuanto más alto sea su nivel VIP, mayores serán las recompensas\n        </p>\n    </div>",
  "pgTitle": "PG Carreras suaves",
  "pgDescription": "Normas y condiciones",
  "pgContent": "<div class=\"text-sm\">\n      <p class=\"leading-5\">\n        Participe en la Carrera Diaria de PG Slots y compita contra jugadores de su nivel VIP para conseguir enormes recompensas Con cuatro ligas -Bronce, Plata, Oro y Platino- basadas en niveles VIP, todo el mundo tiene una oportunidad justa de ganar.\n      </p>\n\n      <p class=\"mt-5 leading-5\">\n        La carrera se reinicia cada día a las 00:00 GMT, por lo que siempre hay una nueva oportunidad de conseguir los mejores premios.\n      </p>\n\n      <h4 class=\"mt-5 leading-5\">Cómo funciona</h4>\n      <ol class=\"list-decimal pl-4 leading-5\">\n        <li>\n         <span class=\"font-medium\"></span>Juega a PG Slots - Sólo las apuestas realizadas en PG Soft Slots cuentan para la carrera.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Compite en tu Liga VIP - Los jugadores son colocados automáticamente en la liga de su nivel VIP al inicio de cada carrera\n          liga de su nivel VIP al comienzo de cada carrera. Si un jugador sube de nivel durante el torneo, será\n          a la siguiente liga en la siguiente ronda.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Asciende en la clasificación - La clasificación se determina por el importe total apostado, no por las victorias o derrotas. Cuanto más apuestes, más alto serás en la clasificación.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Reinicio diario - La carrera comienza cada día a las 00:00 GMT y dura 24 horas hasta las 23:59 GMT.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Gana recompensas diarias - Los 5 mejores jugadores de cada liga reciben premios en metálico, tiradas gratis o créditos de bonificación. Las recompensas se abonan automáticamente una vez finalizada la carrera.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Tabla de clasificación en tiempo real: mantente al día de tu posición mientras la tabla de clasificación se actualiza en tiempo real.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Política de juego limpio - Cualquier actividad fraudulenta o abuso dará lugar a la descalificación.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Condiciones generales - El casino se reserva el derecho a modificar o cancelar esta promoción en cualquier momento.\n        </li>\n      </ol>\n\n      <p class=\"mt-5 leading-5\">\n        ¡Gire a lo grande, suba de rango y gane a diario! Cuanto más alto sea su nivel VIP, mayores serán las recompensas\n      </p>\n  </div>",
  "luckyNumberSeven": "Número de la suerte siete",
  "luckyNumberSevenDescription": "Normas y condiciones",
  "luckyNumberSevenContent": "<div class=\"text-sm\">\n             <p class=\"leading-5\">¡Acierte los sietes de la suerte y reclame su bonificación instantánea! Si su ID de apuesta termina en 7777 mientras juega a las tragaperras PG Soft o JILI, recibirá el importe de su apuesta como bonificación - hasta ₱2 <span class=\"font-bold\">.868,20</span>.             </p>\n\n             <p class=\"mt-5 leading-5\">Sin requisitos de apuesta, sin ataduras: ¡sólo dinero gratis! Simplemente visite su página de Bonos y haga clic en Reclamar para recibir su recompensa.            </p>\n\n             <h4 class=\"mt-5 leading-5\">Reglas y condiciones:</h4>\n             <ol class=\"list-decimal pl-4 leading-5\">\n               <li>\n                <span class=\"font-medium\"></span>Requisitos: Sólo pueden optar a esta promoción las apuestas realizadas en las tragaperras PG y JILI.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Condición ganadora: Si su ID de apuesta termina en 7777, recibirá 100% of el importe de su apuesta como bonificación (hasta 50 $).\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Frecuencia de solicitud: Los usuarios pueden reclamar esta bonificación una vez al día si cumplen los criterios.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Bonificación máxima: El importe de la bonificación tiene un límite de 50 USD por Bet ID válido.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Cómo reclamar:\n                 <ol class=\"pl-2 leading-5\">\n                   <li>\n                     - <span class=\"\">Visite </span>la página de bonificaciones después de cumplir la condición.\n                   </li>\n                   <li>\n                     - <span class=\"\">Haga clic </span>en el botón Reclamar para recibir su bonificación.\n                   </li>\n                 </ol>\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Sin requisitos de apuesta: Los fondos están disponibles al instante para retirar o seguir jugando.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Calificación automática: El sistema realiza un seguimiento de los ID de apuesta elegibles y pone la bonificación a disposición para su reclamación.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Condiciones generales: El casino se reserva el derecho de modificar o finalizar esta promoción en cualquier momento. El abuso o actividad fraudulenta resultará en la descalificación de la promoción.\n               </li>\n             </ol>\n         </div>",
  "beginnerTitle": "La suerte del principiante",
  "beginnerDescription": "Normas y condiciones",
  "beginnerContent": "<div class=\"text-sm\">\n       <p class=\"leading-5\">¿Eres nuevo en el casino? Beginner's Luck está aquí para darte una oportunidad diaria de ganar grandes premios Este torneo exclusivo para VIP 1 está diseñado sólo para nuevos jugadores, permitiéndote competir por premios en metálico, tiradas gratis y créditos de bonificación simplemente jugando a las tragaperras.</p>\n       <p class=\"mt-5 leading-5\">Todas las apuestas de los jugadores VIP 1 cuentan automáticamente para el torneo, lo que significa que no hay pasos adicionales: ¡sólo tienes que girar y jugar como de costumbre! Si subes de nivel durante el torneo, seguirás participando hasta las 23:59 GMT, pero no podrás volver a participar al día siguiente.</p>\n       <p class=\"mt-5 leading-5 font-medium\">Cómo funciona:</p>\n       <ol class=\"list-decimal pl-4 leading-5\">\n           <li>\n              <span class=\"font-medium\">Juega a las tragaperras:</span> Sólo las apuestas realizadas en tragaperras cuentan para el torneo.\n           </li>\n           <li>\n              <span class=\"font-medium\">Participación automática:</span> Todas las apuestas de los jugadores VIP 1 cuentan automáticamente para el torneo.\n           </li>\n           <li>\n              <span class=\"font-medium\">Participación única por jugador:</span> Si subes de nivel durante el torneo, seguirás participando ese día, pero no podrás volver a participar al día siguiente.\n           </li>\n           <li>\n              <span class=\"font-medium\">Clasificación:</span> La clasificación de los jugadores se basa en el importe total de las apuestas (no en las victorias ni las derrotas).\n           </li>\n           <li>\n              <span class=\"font-medium\">Duración del torneo:</span> Funciona diariamente desde las 00:00 GMT hasta las 23:59 GMT.\n           </li>\n           <li>\n              <span class=\"font-medium\">Ganan los</span> 30 mejores jugadores: Los 30 mejores jugadores recibirán premios en metálico, tiradas gratuitas o créditos de bonificación.\n           </li>\n           <li>\n              <span class=\"font-medium\">Clasificación en vivo:</span> Sigue tu clasificación y presiona para llegar a la cima con actualizaciones en tiempo real.\n           </li>\n           <li>\n              <span class=\"font-medium\">Pagos instantáneos:</span> Los premios se abonan automáticamente una vez finalizado el torneo.\n           </li>\n           <li>\n              <span class=\"font-medium\">Política de juego limpio:</span> Cualquier actividad fraudulenta o abuso dará lugar a la descalificación.\n           </li>\n           <li>\n              <span class=\"font-medium\">Condiciones generales:</span> El casino se reserva el derecho a modificar o cancelar esta promoción en cualquier momento.\n           </li>\n       </ol>\n       <p class=\"mt-5 leading-5\">¡Solo tienes que girar, apostar y dejar que la suerte del principiante haga el resto!</p>\n    </div>"
}
