{
  "endingIn": "ОКОНЧАНИЕ ЧЕРЕЗ",
  "day": "день",
  "hours": "часов",
  "minutes": "минут",
  "seconds": "секунд",
  "progressivePrizePool": "Прогрессивный призовой фонд",
  "myProgress": "Мой прогресс",
  "myPosition": "Моя позиция",
  "wagered": "Сделал ставку",
  "prize": "Приз",
  "leagueLeaderboard": "Таблица лидеров лиги",
  "player": "Игрок",
  "participatingGames": "Участвующие игры",
  "jiliSlotsMegaBonanza": "Слоты JILI\nМега Бонанза",
  "pgSoftRaces": "PG Soft\nРасы",
  "treasureGoblin": "Сокровище\nГоблин",
  "jiliTitle": "JILI Slots Mega Bonanza",
  "jiliDescription": "Правила и условия",
  "jiliContent": "<div class=\"text-sm\">\n        <p class=\"leading-5\">\n          Приготовьтесь к участию в Еженедельном Турнире JILI Slots Mega Bonanza, где топ-30 игроков в каждой лиге получают огромные призы каждую неделю!\n        </p>\n\n        <p class=\"mt-5 leading-5\">\n          Турнир проходит с воскресенья (00:00 GMT) до следующего воскресенья (23:59 GMT), давая вам семь дней, чтобы подняться в таблице лидеров и занять место среди победителей.\n        </p>\n\n        <h4 class=\"mt-5 leading-5\">Как это работает</h4>\n        <ol class=\"list-decimal pl-4 leading-5\">\n          <li>\n            <span class=\"font-medium\"></span>Играй в слоты JILI – Ставки, сделанные только на слоты JILI в период турнира, учитываются.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Соревнуйся в своей VIP-лиге – Игроки автоматически попадают в лигу своего VIP-уровня в начале каждого раунда. Если игрок повышает уровень во время турнира, он перейдет в следующую лигу в следующем раунде.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Рейтинг в таблице лидеров – Игроки ранжируются по общей сумме ставок (не по выигрышам или проигрышам).\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Продолжительность турнира – Турнир проводится каждую неделю с воскресенья (00:00 GMT) до следующего воскресенья (23:59 GMT).\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Топ-30 победителей в каждой лиге – Топ-30 игроков в каждой лиге получат денежные призы, бесплатные вращения или бонусные кредиты.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Рейтинг в реальном времени – Отслеживайте свой рейтинг на протяжении всей недели с живыми обновлениями.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Призы и выплаты – Призы автоматически зачисляются по завершении турнира.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Политика честной игры – Любая мошенническая активность или злоупотребления приведут к дисквалификации.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Общие условия – Казино оставляет за собой право изменять или отменять эту акцию в любое время.\n          </li>\n        </ol>\n\n        <p class=\"mt-5 leading-5\">\n          Вращай колесо удачи, повышай свой ранг и выигрывай каждый день! Чем выше твой VIP-уровень, тем больше награды!\n        </p>\n    </div>",
  "pgTitle": "PG Soft Расы",
  "pgDescription": "Правила и условия",
  "pgContent": "<div class=\"text-sm\">\n      <p class=\"leading-5\">\n        Прими участие в Ежедневной Гонке PG Slots и соревнуйся с игроками в своем VIP-уровне за огромные призы! С четырьмя лигами - Бронзовой, Серебряной, Золотой и Платиновой - в зависимости от VIP-уровня, каждый получает равные шансы на победу.\n      </p>\n\n      <p class=\"mt-5 leading-5\">\n        Гонка сбрасывается каждый день в 00:00 GMT, так что всегда есть новая возможность заработать топовые призы.\n      </p>\n\n      <h4 class=\"mt-5 leading-5\">Как это работает</h4>\n      <ol class=\"list-decimal pl-4 leading-5\">\n        <li>\n          <span class=\"font-medium\"></span>Играй в PG Slots – Только ставки, сделанные на слоты PG Soft, учитываются в гонке.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Соревнуйся в своей VIP-лиге – Игроки автоматически попадают в лигу своего VIP-уровня в начале каждой гонки. Если игрок повышает уровень во время турнира, он будет переведен в следующую лигу в следующем раунде.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Поднимайся в таблице лидеров – Рейтинг в таблице лидеров определяется по общей сумме ставок, а не по выигрышам или проигрышам. Чем больше ты ставишь, тем выше твой рейтинг.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Ежедневный сброс – Гонка начинается заново каждый день в 00:00 GMT и длится 24 часа до 23:59 GMT.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Выигрывай ежедневные призы – Топ-5 игроков в каждой лиге получают денежные призы, бесплатные вращения или бонусные кредиты. Призы автоматически зачисляются по окончании гонки.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Таблица лидеров в реальном времени – Следи за своим рейтингом, так как таблица обновляется в реальном времени.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Политика честной игры – Любая мошенническая деятельность или злоупотребления приведут к дисквалификации.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Общие условия – Казино оставляет за собой право изменять или отменять эту акцию в любое время.\n        </li>\n      </ol>\n\n      <p class=\"mt-5 leading-5\">\n        Делай большие ставки, поднимай свой ранг и выигрывай каждый день! Чем выше твой VIP-уровень, тем больше награды!\n      </p>\n  </div>",
  "luckyNumberSeven": "Счастливое число семь",
  "luckyNumberSevenDescription": "Правила и условия",
  "luckyNumberSevenContent": "<div class=\"text-sm\">\n             <p class=\"leading-5\">Попробуй удачные семерки и забери свой моментальный бонус! Если твой Bet ID заканчивается на 7777, играя в слоты PG Soft или JILI, ты получишь обратно свою ставку в виде бонуса — до <span class=\"font-bold\">₱2,868.20</span>.</p>\n\n             <p class=\"mt-5 leading-5\">Без требований по ставкам, без условий — просто бесплатные деньги! Просто перейди на страницу бонусов и нажми \"Получить\", чтобы забрать свой бонус.</p>\n\n             <h4 class=\"mt-5 leading-5\">Правила и Условия:</h4>\n             <ol class=\"list-decimal pl-4 leading-5\">\n               <li>\n                 <span class=\"font-medium\"></span>Право на участие: Только ставки на слоты PG и JILI соответствуют требованиям для этой акции.\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Условие выигрыша: Если твой Bet ID заканчивается на 7777, ты получишь 100% своей ставки в виде бонуса (до $50).\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Частота получения: Пользователи могут забрать этот бонус один раз в день, если они выполняют условия.\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Максимальный бонус: Сумма бонуса ограничена $50 USD на одну квалифицированную ставку.\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Как получить:\n                 <ol class=\"pl-2 leading-5\">\n                   <li>\n                     <span class=\"\">• </span>Перейди на страницу бонусов после выполнения условия.\n                   </li>\n                   <li>\n                     <span class=\"\">• </span>Нажми кнопку \"Получить\", чтобы забрать свой бонус.\n                   </li>\n                 </ol>\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Без требования ставок: Средства сразу доступны для снятия или дальнейшей игры.\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Автоматическая квалификация: Система отслеживает квалифицированные Bet ID и делает бонус доступным для получения.\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Общие условия: Казино оставляет за собой право изменять или прекращать эту акцию в любое время. Злоупотребление или мошенническая деятельность приведет к дисквалификации из акции.\n               </li>\n             </ol>\n         </div>",
  "beginnerTitle": "Удача новичка",
  "beginnerDescription": "Правила и условия",
  "beginnerContent": "<div class=\"text-sm\">\n       <p class=\"leading-5\">Новичок в казино? Удача новичка дает тебе ежедневный шанс на большие призы! Этот турнир, эксклюзивный для VIP 1, создан специально для новых игроков, позволяя тебе соревноваться за денежные призы, бесплатные вращения и бонусные кредиты, просто играя в слоты.</p>\n       <p class=\"mt-5 leading-5\">Ставки всех игроков VIP 1 автоматически учитываются в турнире, то есть никаких дополнительных шагов — просто крути и играй, как обычно! Если ты повысишь уровень во время турнира, ты останешься в нем до 23:59 GMT, но не сможешь участвовать снова на следующий день.</p>\n       <p class=\"mt-5 leading-5 font-medium\">Как это работает:</p>\n       <ol class=\"list-decimal pl-4 leading-5\">\n           <li>\n               <span class=\"font-medium\">Играй в слоты:</span> Только ставки, сделанные на слотах, учитываются в турнире.\n           </li>\n           <li>\n               <span class=\"font-medium\">Автоматическое участие:</span> Все ставки игроков VIP 1 автоматически учитываются в турнире.\n           </li>\n           <li>\n               <span class=\"font-medium\">Один раз на игрока:</span> Если ты повысишь уровень в ходе турнира, ты останешься участником на этот день, но не сможешь повторно участвовать на следующий день.\n           </li>\n           <li>\n               <span class=\"font-medium\">Рейтинг на таблице лидеров:</span> Игроки ранжируются по общей сумме ставок (не по выигрышам или потерям).\n           </li>\n           <li>\n               <span class=\"font-medium\">Продолжительность турнира:</span> Проходит ежедневно с 00:00 GMT до 23:59 GMT.\n           </li>\n           <li>\n               <span class=\"font-medium\">Топ-30 игроков выигрывают:</span> Топ-30 игроков получат денежные призы, бесплатные вращения или бонусные кредиты.\n           </li>\n           <li>\n               <span class=\"font-medium\">Живая таблица лидеров:</span> Следи за своим рейтингом и стремись к вершине с обновлениями в реальном времени.\n           </li>\n           <li>\n               <span class=\"font-medium\">Мгновенные выплаты:</span> Призы автоматически зачисляются после завершения турнира.\n           </li>\n           <li>\n               <span class=\"font-medium\">Политика честной игры:</span> Любая мошенническая активность или злоупотребления приведут к дисквалификации.\n           </li>\n           <li>\n               <span class=\"font-medium\">Общие условия:</span> Казино оставляет за собой право изменять или отменять эту акцию в любое время.\n           </li>\n       </ol>\n       <p class=\"mt-5 leading-5\">Просто крути, ставь ставки, и позволь удаче новичка сделать остальное!</p>\n</div>"
}
