{
  "endingIn": "ENDE IN",
  "day": "Tag",
  "hours": "Stunden",
  "minutes": "Minuten",
  "seconds": "Sekunden",
  "progressivePrizePool": "Progressiver Preispool",
  "myProgress": "Mein Fortschritt",
  "myPosition": "Mein Standpunkt",
  "wagered": "Gewettet",
  "prize": "Preis",
  "leagueLeaderboard": "Liga-Rangliste",
  "player": "Spieler",
  "participatingGames": "Teilnehmende Spiele",
  "jiliSlotsMegaBonanza": "JILI Spielautomaten\nMega Bonanza",
  "pgSoftRaces": "PG Weich\nRennen",
  "treasureGoblin": "Schatz\nKobold",
  "jiliTitle": "JILI Spielautomaten Mega Bonanza",
  "jiliDescription": "Regeln und Bedingungen",
  "jiliContent": "<div class=\"text-sm\">\n        <p class=\"leading-5\">\n          Machen Sie sich bereit für das wöchentliche JILI Slots Mega Bonanza-Turnier, bei dem die besten 30 Spieler pro Liga jede Woche massive\n          jede Woche massive Preise gewinnen!\n        </p>\n\n        <p class=\"mt-5 leading-5\">\n          Das Turnier läuft von Sonntag (00:00 GMT) bis zum darauffolgenden Sonntag (23:59 GMT) und gibt Ihnen sieben Tage Zeit\n          in der Rangliste aufzusteigen und Ihren Platz unter den Gewinnern zu sichern.\n        </p>\n\n        <h4 class=\"mt-5 leading-5\">Wie es funktioniert</h4>\n        <ol class=\"list-decimal pl-4 leading-5\">\n          <li>\n           <span class=\"font-medium\"></span>Spielen Sie JILI-Spielautomaten - Es zählen nur Einsätze an JILI-Spielautomaten, die während des\n            turnierzeitraums abgegeben werden.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Spielen Sie in Ihrer VIP-Liga - Die Spieler werden zu Beginn jedes Rennens automatisch in die\n            vIP-Liga platziert, wenn das Rennen beginnt. Wenn ein Spieler während des Turniers aufsteigt, wird er\n            in der folgenden Runde in die nächsthöhere Liga auf.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Rangliste - Die Spieler werden nach ihrem Gesamteinsatz eingestuft\n            (nicht nach Gewinnen oder Verlusten).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Dauer des Turniers - Läuft jede Woche von Sonntag (00:00 GMT) bis zum\n            folgenden Sonntag (23:59 GMT).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Top 30 Gewinner pro Liga - Die besten 30 Spieler in jeder Liga werden\n            erhalten Geldprämien, Freispiele oder Bonusguthaben.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Echtzeit-Rangliste - Verfolgen Sie Ihre Platzierung während der Woche mit\n            live-Updates.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Preise &amp; Auszahlungen - Die Belohnungen werden automatisch nach dem Ende des\n            turnier endet.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Fairplay-Politik - Jegliche betrügerische Aktivität oder Missbrauch führt zur\n            disqualifikation.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Allgemeine Bedingungen - Das Casino behält sich das Recht vor, diese Aktion jederzeit zu ändern oder zu beenden\n            diese Aktion jederzeit zu ändern oder zu beenden.\n          </li>\n        </ol>\n\n        <p class=\"mt-5 leading-5\">\n          Drehen Sie groß, steigen Sie auf und gewinnen Sie täglich! Je höher Ihr VIP-Level, desto größer die Belohnungen!\n        </p>\n    </div>",
  "pgTitle": "PG Soft Races",
  "pgDescription": "Regeln und Bedingungen",
  "pgContent": "<div class=\"text-sm\">\n      <p class=\"leading-5\">\n        Nehmen Sie am täglichen PG Slots-Rennen teil und treten Sie gegen Spieler in Ihrer VIP-Stufe an, um massive Belohnungen zu erhalten! Mit vier Ligen - Bronze, Silber, Gold und Platin - basierend auf den VIP-Levels, hat jeder eine faire Chance zu gewinnen.\n      </p>\n\n      <p class=\"mt-5 leading-5\">\n        Das Rennen wird jeden Tag um 00:00 Uhr GMT neu gestartet, so dass es immer eine neue Gelegenheit gibt, Top-Preise zu gewinnen.\n      </p>\n\n      <h4 class=\"mt-5 leading-5\">Wie es funktioniert</h4>\n      <ol class=\"list-decimal pl-4 leading-5\">\n        <li>\n         <span class=\"font-medium\"></span>Spielen Sie PG Slots - Nur Wetten, die auf PG Soft Slots platziert werden, zählen für das Rennen.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Spielen Sie in Ihrer VIP-Liga - Die Spieler werden zu Beginn jedes Rennens automatisch in die\n          vIP-Liga platziert, wenn das Rennen beginnt. Wenn ein Spieler während des Turniers aufsteigt, wird er\n          in der folgenden Runde in die nächsthöhere Liga aufsteigen.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Erklimmen Sie die Rangliste - Die Rangliste wird durch den Gesamteinsatz bestimmt, nicht durch Gewinne oder Verluste. Je mehr Sie setzen, desto höher steigen Sie auf.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Täglicher Reset - Das Rennen beginnt jeden Tag um 00:00 Uhr GMT neu und läuft 24 Stunden lang bis 23:59 Uhr GMT.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Tägliche Belohnungen gewinnen - Die besten 5 Spieler jeder Liga erhalten Geldpreise, Freispiele oder Bonusguthaben. Die Belohnungen werden automatisch nach dem Ende des Rennens gutgeschrieben.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Echtzeit-Rangliste - Bleiben Sie mit Ihrem Rang auf dem Laufenden, da die Rangliste in Echtzeit aktualisiert wird.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Fairplay-Politik - Jegliche betrügerische Aktivität oder Missbrauch führt zur Disqualifikation.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Allgemeine Bedingungen - Das Casino behält sich das Recht vor, diese Aktion jederzeit zu ändern oder zu beenden.\n        </li>\n      </ol>\n\n      <p class=\"mt-5 leading-5\">\n        Drehen Sie groß, steigen Sie auf und gewinnen Sie täglich! Je höher Ihr VIP-Level, desto größer die Belohnungen!\n      </p>\n  </div>",
  "luckyNumberSeven": "Die Glückszahl Sieben",
  "luckyNumberSevenDescription": "Regeln und Bedingungen",
  "luckyNumberSevenContent": "<div class=\"text-sm\">\n             <p class=\"leading-5\">Treffen Sie die glücklichen Sieben und holen Sie sich Ihren Sofortbonus! Wenn Ihre Wett-ID beim Spielen von PG Soft- oder JILI-Slots mit 7777 endet, erhalten Sie Ihren Einsatz als Bonus zurück - bis zu <span class=\"font-bold\">2.868,20 Euro</span>.             </p>\n\n             <p class=\"mt-5 leading-5\">Keine Wettanforderungen, keine Bedingungen - nur kostenloses Geld! Besuchen Sie einfach Ihre Bonusseite und klicken Sie auf Claim, um Ihre Belohnung zu erhalten.            </p>\n\n             <h4 class=\"mt-5 leading-5\">Regeln &amp; Bedingungen:</h4>\n             <ol class=\"list-decimal pl-4 leading-5\">\n               <li>\n                <span class=\"font-medium\"></span>Teilnahmeberechtigung: Nur Wetten auf PG- und JILI-Spielautomaten qualifizieren sich für diese Aktion.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Gewinnbedingung: Wenn Ihre Wett-ID mit 7777 endet, erhalten Sie 100% of Ihres Wettbetrags als Bonus (bis zu 50 $).\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Häufigkeit der Inanspruchnahme: Benutzer können diesen Bonus einmal pro Tag beanspruchen, wenn sie die Kriterien erfüllen.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Maximaler Bonus: Der Bonusbetrag ist auf $50 USD pro qualifizierender Wett-ID begrenzt.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Wie man ihn beansprucht:\n                 <ol class=\"pl-2 leading-5\">\n                   <li>\n                     - <span class=\"\">Besuchen Sie </span>die Bonusseite, nachdem Sie die Bedingungen erfüllt haben.\n                   </li>\n                   <li>\n                     - <span class=\"\">Klicken Sie auf </span>die Schaltfläche Anfordern, um Ihren Bonus zu erhalten.\n                   </li>\n                 </ol>\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Kein Wetteinsatz erforderlich: Die Gelder sind sofort zur Auszahlung oder zum Weiterspielen verfügbar.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Automatische Qualifizierung: Das System verfolgt die qualifizierten Wett-IDs und stellt den Bonus für die Inanspruchnahme bereit.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Allgemeine Bedingungen: Das Casino behält sich das Recht vor, diese Aktion jederzeit zu ändern oder zu beenden. Missbrauch oder betrügerische Aktivitäten führen zur Disqualifikation von der Aktion.\n               </li>\n             </ol>\n         </div>",
  "beginnerTitle": "Anfängerglück",
  "beginnerDescription": "Regeln und Bedingungen",
  "beginnerContent": "<div class=\"text-sm\">\n       <p class=\"leading-5\">Sind Sie neu im Casino? Mit Beginner's Luck haben Sie täglich die Chance auf große Gewinne! Dieses exklusive VIP 1-Turnier wurde speziell für neue Spieler entwickelt. Sie können um Bargeldpreise, Freispiele und Bonusguthaben spielen, indem Sie einfach Slot-Spiele spielen.</p>\n       <p class=\"mt-5 leading-5\">Die Einsätze aller VIP 1-Spieler zählen automatisch für das Turnier, d. h. es sind keine zusätzlichen Schritte erforderlich - drehen Sie einfach und spielen Sie wie gewohnt! Wenn Sie während des Turniers aufsteigen, bleiben Sie bis 23:59 Uhr (GMT) im Turnier, können aber am nächsten Tag nicht mehr teilnehmen.</p>\n       <p class=\"mt-5 leading-5 font-medium\">Wie es funktioniert:</p>\n       <ol class=\"list-decimal pl-4 leading-5\">\n           <li>\n              <span class=\"font-medium\">Spielen Sie Slot-Spiele:</span> Nur Wetten, die an Spielautomaten platziert werden, zählen für das Turnier.\n           </li>\n           <li>\n              <span class=\"font-medium\">Automatische Teilnahme:</span> Die Einsätze aller VIP 1-Spieler zählen automatisch für das Turnier.\n           </li>\n           <li>\n              <span class=\"font-medium\">Einmalige Teilnahme pro Spieler:</span> Wenn Sie während des Turniers aufsteigen, bleiben Sie für diesen Tag ein Teilnehmer, aber Sie können am nächsten Tag nicht erneut teilnehmen.\n           </li>\n           <li>\n              <span class=\"font-medium\">Rangliste:</span> Die Spieler werden auf der Grundlage der Gesamteinsätze (nicht der Gewinne oder Verluste) eingestuft.\n           </li>\n           <li>\n              <span class=\"font-medium\">Dauer des Turniers:</span> Läuft täglich von 00:00 GMT bis 23:59 GMT.\n           </li>\n           <li>\n              <span class=\"font-medium\">Die 30 besten Spieler gewinnen:</span> Die 30 besten Spieler erhalten Geldpreise, Freispiele oder Bonusguthaben.\n           </li>\n           <li>\n              <span class=\"font-medium\">Live-Rangliste:</span> Verfolgen Sie Ihre Platzierung und kämpfen Sie sich mit Echtzeit-Updates an die Spitze.\n           </li>\n           <li>\n              <span class=\"font-medium\">Sofortige Auszahlungen:</span> Die Preise werden automatisch nach Ende des Turniers gutgeschrieben.\n           </li>\n           <li>\n              <span class=\"font-medium\">Fairplay-Richtlinie:</span> Jegliche betrügerische Aktivität oder Missbrauch führt zur Disqualifikation.\n           </li>\n           <li>\n              <span class=\"font-medium\">Allgemeine Bedingungen:</span> Das Casino behält sich das Recht vor, diese Aktion jederzeit zu ändern oder zu beenden.\n           </li>\n       </ol>\n       <p class=\"mt-5 leading-5\">Drehen Sie einfach, setzen Sie und lassen Sie das Anfängerglück den Rest erledigen!</p>\n    </div>"
}
