{
  "endingIn": "ENDING IN",
  "day": "araw",
  "hours": "oras",
  "minutes": "minuto",
  "seconds": "segundo",
  "progressivePrizePool": "Progressive Prize Pool",
  "myProgress": "Aking Pag-unlad",
  "myPosition": "Aking Posisyon",
  "wagered": "Tinaya",
  "prize": "premyo",
  "leagueLeaderboard": "Leaderboard ng Liga",
  "player": "Manlalaro",
  "participatingGames": "Mga Kalahok na Laro",
  "jiliSlotsMegaBonanza": "Mga Puwang ng JILI\nMega Bonanza",
  "pgSoftRaces": "PG Malambot\nMga karera",
  "treasureGoblin": "Kayamanan\nGoblin",
  "jiliTitle": "JILI Slots Mega Bonanza",
  "jiliDescription": "Mga Panuntunan at Tuntunin",
  "jiliContent": "<div class=\"text-sm\"><p class=\"leading-5\">Maghanda para sa JILI Slots Mega Bonanza Weekly Tournament, kung saan ang nangungunang 30 manlalaro sa bawat liga ay mananalo ng malalaking reward bawat linggo!</p><p class=\"mt-5 leading-5\"> Ang torneo ay tatakbo mula Linggo (00:00 GMT) hanggang sa susunod na Linggo (23:59 GMT), na nagbibigay sa iyo ng pitong araw upang umakyat sa leaderboard at masiguro ang iyong puwesto sa mga nanalo.</p><h4 class=\"mt-5 leading-5\"> Paano Ito Gumagana</h4><ol class=\"list-decimal pl-4 leading-5\"><li><span class=\"font-medium\"></span> Maglaro ng JILI Slots – Ang mga taya lamang na inilagay sa mga slot ng JILI sa panahon ng pagbibilang ng tournament period.</li><li><span class=\"font-medium\"></span> Makipagkumpitensya sa Iyong VIP League – Ang mga manlalaro ay awtomatikong inilalagay sa kanilang antas ng VIP na liga sa simula ng bawat karera. Kung ang isang manlalaro ay nagranggo sa panahon ng torneo, sila ay maa-upgrade sa susunod na liga sa susunod na round.</li><li><span class=\"font-medium\"></span> Leaderboard Ranking – Ang mga manlalaro ay niraranggo ayon sa kanilang kabuuang halaga ng taya (hindi panalo o pagkatalo).</li><li><span class=\"font-medium\"></span> Tagal ng Tournament – Tumatakbo bawat linggo mula Linggo (00:00 GMT) hanggang sa susunod na Linggo (23:59 GMT).</li><li><span class=\"font-medium\"></span> Nangungunang 30 Nanalo Bawat Liga – Ang nangungunang 30 manlalaro sa bawat liga ay makakatanggap ng mga gantimpala ng pera, libreng spin, o mga bonus na kredito.</li><li><span class=\"font-medium\"></span> Real-Time Leaderboard – Subaybayan ang iyong ranggo sa buong linggo gamit ang mga live na update.</li><li><span class=\"font-medium\"></span> Mga Premyo at Pagbabayad – Awtomatikong nakredito ang mga gantimpala pagkatapos ng paligsahan.</li><li><span class=\"font-medium\"></span> Patakaran sa Fair Play – Anumang mapanlinlang na aktibidad o pang-aabuso ay magreresulta sa diskwalipikasyon.</li><li><span class=\"font-medium\"></span> Mga Pangkalahatang Tuntunin – Inilalaan ng casino ang karapatan na baguhin o kanselahin ang promosyon na ito anumang oras.</li></ol><p class=\"mt-5 leading-5\"> Paikutin nang malaki, i-rank up, at manalo araw-araw! Kung mas mataas ang iyong VIP level, mas malaki ang mga reward!</p></div>",
  "pgTitle": "PG Soft Races",
  "pgDescription": "Mga Panuntunan at Tuntunin",
  "pgContent": "<div class=\"text-sm\"><p class=\"leading-5\">Pumasok sa PG Slots Daily Race at makipagkumpitensya sa mga manlalaro sa iyong VIP tier para sa napakalaking reward! Sa apat na liga - Bronze, Silver, Gold, at Platinum -batay sa mga antas ng VIP, lahat ay nakakakuha ng patas na pagkakataong manalo.</p><p class=\"mt-5 leading-5\"> Ang karera ay nagre-reset araw-araw sa 00:00 GMT, kaya laging may bagong pagkakataon upang makuha ang mga nangungunang premyo.</p><h4 class=\"mt-5 leading-5\"> Paano Ito Gumagana</h4><ol class=\"list-decimal pl-4 leading-5\"><li><span class=\"font-medium\"></span> Maglaro ng PG Slots – Ang mga taya lamang na inilagay sa PG Soft Slots ang mabibilang sa karera.</li><li><span class=\"font-medium\"></span> Makipagkumpitensya sa Iyong VIP League – Ang mga manlalaro ay awtomatikong inilalagay sa kanilang antas ng VIP na liga sa simula ng bawat karera. Kung ang isang manlalaro ay nag-level up sa panahon ng torneo, sila ay maa-upgrade sa susunod na liga sa susunod na round.</li><li><span class=\"font-medium\"></span> Umakyat sa Leaderboard – Ang mga ranggo ng leaderboard ay tinutukoy ng kabuuang halaga ng taya, hindi ang mga panalo o pagkatalo. Kung mas tumaya ka, mas mataas ang iyong ranggo.</li><li><span class=\"font-medium\"></span> Pang-araw-araw na Pag-reset - Ang karera ay nagsisimula nang bago araw-araw sa 00:00 GMT at tumatakbo sa loob ng 24 na oras hanggang 23:59 GMT.</li><li><span class=\"font-medium\"></span> Manalo ng Pang-araw-araw na Gantimpala – Ang nangungunang 5 manlalaro sa bawat liga ay makakatanggap ng mga premyong cash, libreng spin, o mga bonus na kredito. Awtomatikong nakredito ang mga reward pagkatapos ng karera.</li><li><span class=\"font-medium\"></span> Real-Time Leaderboard – Manatiling updated sa iyong ranggo habang nagre-refresh ang leaderboard sa real time.</li><li><span class=\"font-medium\"></span> Patakaran sa Fair Play – Anumang mapanlinlang na aktibidad o pang-aabuso ay magreresulta sa diskwalipikasyon.</li><li><span class=\"font-medium\"></span> Mga Pangkalahatang Tuntunin – Inilalaan ng casino ang karapatan na baguhin o kanselahin ang promosyon na ito anumang oras.</li></ol><p class=\"mt-5 leading-5\"> Paikutin nang malaki, i-rank up, at manalo araw-araw! Kung mas mataas ang iyong VIP level, mas malaki ang mga reward!</p></div>",
  "luckyNumberSeven": "Maswerteng Numero Siyete",
  "luckyNumberSevenDescription": "Mga Panuntunan at Tuntunin",
  "luckyNumberSevenContent": "<div class=\"text-sm\"><p class=\"leading-5\">Pindutin ang masuwerteng pito at kunin ang iyong instant na bonus! Kung ang iyong Bet ID ay magtatapos sa 7777 habang naglalaro ng PG Soft o JILI slots, matatanggap mo ang halaga ng iyong taya bilang bonus - hanggang <span class=\"font-bold\">₱2,868.20</span> .</p><p class=\"mt-5 leading-5\"> Walang mga kinakailangan sa pagtaya, walang kalakip na mga string - libreng cash lang! Bisitahin lang ang iyong pahina ng Bonus at i-click ang Claim upang matanggap ang iyong reward.</p><h4 class=\"mt-5 leading-5\"> Mga Panuntunan at Tuntunin:</h4><ol class=\"list-decimal pl-4 leading-5\"><li><span class=\"font-medium\"></span> Pagiging karapat-dapat: Tanging ang mga taya na inilagay sa PG at JILI slots ang kwalipikado para sa promosyon na ito.</li><li><span class=\"font-medium\"></span> Kundisyon ng Panalong: Kung magtatapos ang iyong Bet ID sa 7777, makakatanggap ka ng 100% of halaga ng iyong taya bilang bonus (hanggang $50).</li><li><span class=\"font-medium\"></span> Dalas ng Pag-claim: Maaaring i-claim ng mga user ang bonus na ito isang beses bawat araw kung natutugunan nila ang pamantayan.</li><li><span class=\"font-medium\"></span> Pinakamataas na Bonus: Ang halaga ng bonus ay nililimitahan sa $50 USD bawat kwalipikadong Bet ID.</li><li><span class=\"font-medium\"></span> Paano Mag-claim:<ol class=\"pl-2 leading-5\"><li> <span class=\"\">•</span> Bisitahin ang Pahina ng Bonus pagkatapos matugunan ang kundisyon.</li><li> <span class=\"\">•</span> I-click ang button na Claim upang matanggap ang iyong bonus.</li></ol></li><li><span class=\"font-medium\"></span> Walang Kinakailangan sa Pagpusta: Ang mga pondo ay agad na magagamit para sa withdrawal o karagdagang gameplay.</li><li><span class=\"font-medium\"></span> Awtomatikong Kwalipikasyon: Sinusubaybayan ng system ang mga kwalipikadong Bet ID at ginagawang available ang bonus para sa pag-claim.</li><li><span class=\"font-medium\"></span> Mga Pangkalahatang Tuntunin: Inilalaan ng casino ang karapatan na baguhin o wakasan ang promosyon na ito anumang oras. Ang pang-aabuso o mapanlinlang na aktibidad ay magreresulta sa pagkadiskwalipikasyon mula sa promosyon.</li></ol></div>",
  "beginnerTitle": "Swerte ng Baguhan",
  "beginnerDescription": "Mga Panuntunan at Tuntunin",
  "beginnerContent": "<div class=\"text-sm\"><p class=\"leading-5\">Bago sa casino? Narito ang Beginner's Luck para bigyan ka ng araw-araw na shot sa malalaking reward! Ang VIP 1-eksklusibong torneo na ito ay idinisenyo para lamang sa mga bagong manlalaro, hinahayaan kang makipagkumpitensya para sa mga premyong cash, libreng spin, at mga bonus na kredito sa pamamagitan lamang ng paglalaro ng mga laro ng slot.</p><p class=\"mt-5 leading-5\"> Awtomatikong binibilang sa tournament ang lahat ng taya ng manlalaro ng VIP 1, ibig sabihin ay walang karagdagang hakbang—iikot lang at maglaro gaya ng dati! Kung level up ka sa panahon ng tournament, mananatili ka hanggang 23:59 GMT, ngunit hindi ka magiging karapat-dapat na makapasok muli sa susunod na araw.</p><p class=\"mt-5 leading-5 font-medium\"> Paano Ito Gumagana:</p><ol class=\"list-decimal pl-4 leading-5\"><li> <span class=\"font-medium\">Maglaro ng Mga Larong Slot:</span> Tanging ang mga taya na inilagay sa mga laro ng slot ang mabibilang sa paligsahan.</li><li> <span class=\"font-medium\">Awtomatikong Paglahok:</span> Ang lahat ng mga taya ng VIP 1 na manlalaro ay awtomatikong binibilang sa paligsahan.</li><li> <span class=\"font-medium\">Isang-Beses na Pagpasok Bawat Manlalaro:</span> Kung nag-level up ka sa paligsahan, mananatili kang kalahok para sa araw na iyon, ngunit hindi ka magiging karapat-dapat na muling pumasok sa susunod na araw.</li><li> <span class=\"font-medium\">Leaderboard Ranking:</span> Ang mga manlalaro ay niraranggo batay sa kabuuang halaga ng taya (hindi panalo o pagkatalo).</li><li> <span class=\"font-medium\">Tagal ng Tournament:</span> Tumatakbo araw-araw mula 00:00 GMT hanggang 23:59 GMT.</li><li> <span class=\"font-medium\">Nangungunang 30 Manlalaro ang Panalo:</span> Ang nangungunang 30 manlalaro ay makakatanggap ng mga premyong cash, libreng spin, o mga bonus na kredito.</li><li> <span class=\"font-medium\">Live Leaderboard:</span> Subaybayan ang iyong ranggo at itulak ang tuktok gamit ang mga real-time na update.</li><li> <span class=\"font-medium\">Mga Instant na Pagbabayad:</span> Ang mga premyo ay awtomatikong nakredito pagkatapos ng paligsahan.</li><li> <span class=\"font-medium\">Patakaran sa Fair Play:</span> Anumang mapanlinlang na aktibidad o pang-aabuso ay magreresulta sa diskwalipikasyon.</li><li> <span class=\"font-medium\">Mga Pangkalahatang Tuntunin:</span> Inilalaan ng casino ang karapatan na baguhin o kanselahin ang promosyon na ito anumang oras.</li></ol><p class=\"mt-5 leading-5\"> Iikot lang, tumaya, at hayaan ang swerte ng baguhan na gawin ang natitira!</p></div>"
}
