{
  "endingIn": "BAIGĖSI",
  "day": "diena",
  "hours": "valandos",
  "minutes": "minutės",
  "seconds": "sekundės",
  "progressivePrizePool": "Progresyviųjų prizų fondas",
  "myProgress": "Mano pažanga",
  "myPosition": "Mano pozicija",
  "wagered": "Darbo užmokestis",
  "prize": "Prizas",
  "leagueLeaderboard": "Lygos lyderių lenta",
  "player": "Žaidėjas",
  "participatingGames": "Dalyvaujantys žaidimai",
  "jiliSlotsMegaBonanza": "JILI žaidimų automatai\nMega Bonanza",
  "pgSoftRaces": "\"PG Soft\nLenktynės",
  "treasureGoblin": "Lobiai\nGoblinas",
  "jiliTitle": "JILI žaidimų automatai Mega Bonanza",
  "jiliDescription": "Taisyklės ir sąlygos",
  "jiliContent": "<div class=\"text-sm\">\n        <p class=\"leading-5\">\n          Pasiruoškite \"JILI Slots Mega Bonanza\" savaitės turnyrui, kuriame 30 geriausių žaidėjų iš kiekvienos lygos laimi didžiulius\n          apdovanojimus kiekvieną savaitę!\n        </p>\n\n        <p class=\"mt-5 leading-5\">\n          Turnyras vyksta nuo sekmadienio (00:00 GMT) iki kito sekmadienio (23:59 GMT), taigi turite septynias dienas\n          pakilti į viršų ir užsitikrinti vietą tarp nugalėtojų.\n        </p>\n\n        <h4 class=\"mt-5 leading-5\">Kaip tai veikia</h4>\n        <ol class=\"list-decimal pl-4 leading-5\">\n          <li>\n           <span class=\"font-medium\"></span>Žaiskite JILI lošimo automatais - tik statymai, atlikti JILI lošimo automatuose per\n            turnyro laikotarpiu.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Dalyvaukite savo VIP lygoje - žaidėjai automatiškai patenka į\n            savo VIP lygio lygos lygą kiekvienų varžybų pradžioje. Jei žaidėjas turnyro metu pakyla į aukštesnį lygį, jis\n            kitame raunde bus pakeltas į kitą lygą.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Lyderių reitingas - žaidėjai reitinguojami pagal bendrą statymų sumą\n            (ne pergalės ar pralaimėjimai).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Turnyro trukmė - vyksta kiekvieną savaitę nuo sekmadienio (00:00 GMT) iki\n            kito sekmadienio (23:59 GMT).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>30 geriausių kiekvienos lygos nugalėtojų - 30 geriausių kiekvienos lygos žaidėjų\n            gaus piniginius apdovanojimus, nemokamus sukimus arba premijinius kreditus.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Realaus laiko lyderių lentelė - visą savaitę stebėkite savo reitingą\n            tiesioginius atnaujinimus.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Apdovanojimai ir išmokos - Apdovanojimai automatiškai įskaitomi po\n            pasibaigus turnyrui.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Sąžiningo žaidimo politika - už bet kokią nesąžiningą veiklą ar piktnaudžiavimą\n            diskvalifikacija.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Bendrosios sąlygos - Kazino pasilieka teisę keisti arba atšaukti\n            bet kuriuo metu atšaukti šią akciją.\n          </li>\n        </ol>\n\n        <p class=\"mt-5 leading-5\">\n          Sukite daug, didinkite reitingą ir laimėkite kasdien! Kuo aukštesnis VIP lygis, tuo didesni apdovanojimai!\n        </p>\n    </div>",
  "pgTitle": "PG Soft lenktynės",
  "pgDescription": "Taisyklės ir sąlygos",
  "pgContent": "<div class=\"text-sm\">\n      <p class=\"leading-5\">\n        Dalyvaukite \"PG Slots Daily Race\" lenktynėse ir varžykitės su savo VIP lygio žaidėjais dėl didžiulių apdovanojimų! Keturios lygos - bronzinė, sidabrinė, auksinė ir platininė - priklauso nuo VIP lygių, todėl kiekvienas turi lygias galimybes laimėti.\n      </p>\n\n      <p class=\"mt-5 leading-5\">\n        Lenktynės atsinaujina kiekvieną dieną 00:00 GMT, todėl visada yra nauja galimybė gauti geriausius prizus.\n      </p>\n\n      <h4 class=\"mt-5 leading-5\">Kaip tai veikia</h4>\n      <ol class=\"list-decimal pl-4 leading-5\">\n        <li>\n         <span class=\"font-medium\"></span>Žaiskite PG žaidimų automatais - į lenktynes įskaitomi tik PG Soft Slots žaidimų automatais atlikti statymai.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Dalyvaukite VIP lygoje - žaidėjai automatiškai patenka į\n          savo VIP lygio lygos lygą kiekvienų lenktynių pradžioje. Jei žaidėjas turnyro metu pakelia lygį, jis\n          kitame raunde bus pakeltas į kitą lygą.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Kopkite į lyderių lentelę - Lyderių lentelės reitingai nustatomi pagal bendrą statymų sumą, o ne pagal laimėjimus ar pralaimėjimus. Kuo daugiau statote, tuo aukštesnę vietą užimate.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Kasdienis atstatymas - lenktynės prasideda iš naujo kiekvieną dieną 00:00 GMT ir tęsiasi 24 valandas iki 23:59 GMT.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Laimėkite kasdienius apdovanojimus - 5 geriausi kiekvienos lygos žaidėjai gauna piniginius prizus, nemokamus sukimus arba premijinius kreditus. Apdovanojimai automatiškai įskaitomi pasibaigus lenktynėms.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Realiuoju laiku atnaujinama lyderių lentelė - būkite nuolat informuoti apie savo vietą, nes lyderių lentelė atnaujinama realiuoju laiku.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Sąžiningo žaidimo politika - už bet kokią nesąžiningą veiklą ar piktnaudžiavimą bus diskvalifikuojama.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Bendrosios sąlygos - Kazino pasilieka teisę bet kuriuo metu pakeisti arba atšaukti šią akciją.\n        </li>\n      </ol>\n\n      <p class=\"mt-5 leading-5\">\n        Sukite daug, didinkite reitingą ir laimėkite kasdien! Kuo aukštesnis VIP lygis, tuo didesni apdovanojimai!\n      </p>\n  </div>",
  "luckyNumberSeven": "Laimingas skaičius septyni",
  "luckyNumberSevenDescription": "Taisyklės ir sąlygos",
  "luckyNumberSevenContent": "<div class=\"text-sm\">\n             <p class=\"leading-5\">Spauskite laimingus septynetus ir iš karto gaukite premiją! Jei žaidžiant PG Soft arba JILI lošimo automatais Jūsų statymo ID baigiasi 7777, gausite savo statymo sumą atgal kaip premiją - iki <span class=\"font-bold\">₱2 868,20</span>.             </p>\n\n             <p class=\"mt-5 leading-5\">Jokių statymų reikalavimų, jokių sąlygų - tik nemokami pinigai! Tiesiog apsilankykite savo premijos puslapyje ir spustelėkite Reikalavimas, kad gautumėte atlygį.            </p>\n\n             <h4 class=\"mt-5 leading-5\">Taisyklės ir sąlygos:</h4>\n             <ol class=\"list-decimal pl-4 leading-5\">\n               <li>\n                <span class=\"font-medium\"></span>Tinkamumas: Šiai akcijai galioja tik statymai už PG ir JILI žaidimų automatus.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Laimėjimo sąlyga: Jei jūsų statymo ID baigiasi 7777, gausite 100% of savo statymo sumos premiją (iki 50 USD).\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Reikalavimo dažnumas: Vartotojai šią premiją gali gauti vieną kartą per dieną, jei atitinka nustatytus kriterijus.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Didžiausia premija: Premijos suma neviršija 50 USD vienam reikalavimus atitinkančiam statymo ID.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Kaip pareikalauti:\n                 <ol class=\"pl-2 leading-5\">\n                   <li>\n                     - Įvykdžius sąlygą, <span class=\"\">apsilankykite </span>premijos puslapyje.\n                   </li>\n                   <li>\n                     - Norėdami gauti premiją, <span class=\"\">spustelėkite </span>mygtuką \"Reikalauti\".\n                   </li>\n                 </ol>\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Lažybų reikalavimo nėra: Lėšos iš karto prieinamos atsiimti arba toliau žaisti.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Automatinė kvalifikacija: Sistema stebi reikalavimus atitinkančius statymo ID ir suteikia galimybę gauti premiją.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Bendrosios sąlygos: Kazino pasilieka teisę bet kuriuo metu pakeisti arba nutraukti šią akciją. Už piktnaudžiavimą ar sukčiavimą bus diskvalifikuojama iš akcijos.\n               </li>\n             </ol>\n         </div>",
  "beginnerTitle": "Pradedančiojo sėkmė",
  "beginnerDescription": "Taisyklės ir sąlygos",
  "beginnerContent": "<div class=\"text-sm\">\n       <p class=\"leading-5\">Naujokas kazino? \"Beginner's Luck\" čia yra tam, kad kasdien gautumėte didelius apdovanojimus! Šis VIP 1 išskirtinis turnyras skirtas tik naujiems žaidėjams ir leidžia varžytis dėl piniginių prizų, nemokamų sukimų ir premijinių kreditų tiesiog žaidžiant lošimo automatų žaidimus.</p>\n       <p class=\"mt-5 leading-5\">Visi VIP 1 žaidėjų statymai automatiškai įskaitomi į turnyrą, todėl nereikia atlikti jokių papildomų veiksmų - tiesiog sukite ir žaiskite kaip įprastai! Jei turnyro metu pakelsi lygį, turnyre dalyvausi iki 23:59 GMT, tačiau kitą dieną nebegalėsi dalyvauti iš naujo.</p>\n       <p class=\"mt-5 leading-5 font-medium\">Kaip tai veikia:</p>\n       <ol class=\"list-decimal pl-4 leading-5\">\n           <li>\n              <span class=\"font-medium\">Žaiskite lošimo automatų žaidimus:</span> Turnyre įskaitomi tik lošimo automatų žaidimuose atlikti statymai.\n           </li>\n           <li>\n              <span class=\"font-medium\">Automatinis dalyvavimas:</span> Visi VIP 1 žaidėjų statymai automatiškai įskaitomi į turnyrą.\n           </li>\n           <li>\n              <span class=\"font-medium\">Vienkartinis dalyvavimas vienam žaidėjui:</span> Jei turnyro metu pakelsi lygį, išliksi tos dienos dalyviu, tačiau kitą dieną pakartotinai dalyvauti turnyre nebegalėsi.\n           </li>\n           <li>\n              <span class=\"font-medium\">Reitingas lyderių lentelėje:</span> Žaidėjai reitinguojami pagal bendrą statymų sumą (ne pagal laimėjimus ar pralaimėjimus).\n           </li>\n           <li>\n              <span class=\"font-medium\">Turnyro trukmė:</span> Turnyras vyksta kasdien nuo 00:00 GMT iki 23:59 GMT.\n           </li>\n           <li>\n              <span class=\"font-medium\">30 geriausių žaidėjų laimi</span>: 30 geriausių žaidėjų gaus piniginius prizus, nemokamus sukimus arba premijinius kreditus.\n           </li>\n           <li>\n              <span class=\"font-medium\">Tiesioginė lyderių lentelė:</span> Stebėkite savo reitingą ir siekite viršūnės su realiuoju laiku atnaujinamais duomenimis.\n           </li>\n           <li>\n              <span class=\"font-medium\">Momentiniai išmokėjimai:</span> Turnyrui pasibaigus prizai automatiškai pervedami į sąskaitą.\n           </li>\n           <li>\n              <span class=\"font-medium\">Sąžiningo žaidimo politika:</span> Už bet kokią nesąžiningą veiklą ar piktnaudžiavimą bus diskvalifikuojama.\n           </li>\n           <li>\n              <span class=\"font-medium\">Bendrosios sąlygos:</span> Kazino pasilieka teisę bet kada pakeisti arba atšaukti šią akciją.\n           </li>\n       </ol>\n       <p class=\"mt-5 leading-5\">Tiesiog sukite, statykite ir leiskite pradedančiųjų sėkmei padaryti visa kita!</p>\n    </div>"
}
