{
  "endingIn": "EINDIGEND IN",
  "day": "dag",
  "hours": "uren",
  "minutes": "minuten",
  "seconds": "seconden",
  "progressivePrizePool": "Progressieve prijzenpot",
  "myProgress": "Mijn Progressie",
  "myPosition": "Mijn positie",
  "wagered": "In loondienst",
  "prize": "Prijs",
  "leagueLeaderboard": "Divisie Leaderboard",
  "player": "Speler",
  "participatingGames": "Deelnemende spellen",
  "jiliSlotsMegaBonanza": "JILI Gokkasten\nMega Bonanza",
  "pgSoftRaces": "PG Zacht\nRaces",
  "treasureGoblin": "Schat\nKabouter",
  "jiliTitle": "JILI speelautomaten Mega Bonanza",
  "jiliDescription": "Regels en voorwaarden",
  "jiliContent": "<div class=\"text-sm\">\n        <p class=\"leading-5\">\n          Bereid je voor op het JILI Slots Mega Bonanza Wekelijks Toernooi, waar de top 30 spelers per competitie enorme\n          beloningen winnen!\n        </p>\n\n        <p class=\"mt-5 leading-5\">\n          Het toernooi loopt van zondag (00:00 GMT) tot de volgende zondag (23:59 GMT), waardoor je zeven dagen hebt om\n          het leaderboard te beklimmen en je plek tussen de winnaars veilig te stellen.\n        </p>\n\n        <h4 class=\"mt-5 leading-5\">Hoe werkt het?</h4>\n        <ol class=\"list-decimal pl-4 leading-5\">\n          <li>\n           <span class=\"font-medium\"></span>Speel op JILI gokkasten - Alleen inzetten geplaatst op JILI gokkasten tijdens de\n            toernooiperiode tellen mee.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Doe mee in je VIP-competitie - Spelers worden automatisch geplaatst in hun\n            de competitie van hun VIP-niveau aan het begin van elke race. Als een speler tijdens het toernooi een hogere rang behaalt, wordt hij\n            naar de volgende divisie in de volgende ronde.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Ranglijst - Spelers worden gerangschikt op basis van hun totale inzetbedrag\n            (niet winst of verlies).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Toernooiduur - Loopt elke week van zondag (00:00 GMT) tot de\n            volgende zondag (23:59 GMT).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Top 30 Winnaars per competitie - De top 30 spelers in elke competitie zullen\n            cash beloningen, gratis spins of bonus credits ontvangen.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Real-Time Leaderboard - Volg je ranking gedurende de week met\n            live updates.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Prijzen &amp; uitbetalingen - Beloningen worden automatisch bijgeschreven nadat het\n            toernooi is afgelopen.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Fair Play Policy - Elke frauduleuze activiteit of misbruik zal resulteren in\n            diskwalificatie.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Algemene voorwaarden - Het casino behoudt zich het recht voor om deze promotie te allen tijde aan te passen of te annuleren\n            deze promotie op elk moment.\n          </li>\n        </ol>\n\n        <p class=\"mt-5 leading-5\">\n          Draai groot, stijg in rang en win dagelijks! Hoe hoger je VIP level, hoe groter de beloningen!\n        </p>\n    </div>",
  "pgTitle": "PG Zachte Races",
  "pgDescription": "Regels en voorwaarden",
  "pgContent": "<div class=\"text-sm\">\n      <p class=\"leading-5\">\n        Doe mee aan de PG Slots Daily Race en neem het op tegen spelers van jouw VIP-niveau voor gigantische beloningen! Met vier divisies - Brons, Zilver, Goud en Platina - gebaseerd op VIP-niveaus, krijgt iedereen een eerlijke kans om te winnen.\n      </p>\n\n      <p class=\"mt-5 leading-5\">\n        De race reset elke dag om 00:00 GMT, dus er is altijd een nieuwe kans om topprijzen te claimen.\n      </p>\n\n      <h4 class=\"mt-5 leading-5\">Hoe werkt het?</h4>\n      <ol class=\"list-decimal pl-4 leading-5\">\n        <li>\n         <span class=\"font-medium\"></span>Speel PG Slots - Alleen inzetten geplaatst op PG Soft Slots tellen mee voor de race.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Doe mee in je VIP competitie - Spelers worden automatisch geplaatst in hun\n          competitie van hun VIP-niveau aan het begin van elke race. Als een speler een hoger level krijgt tijdens het toernooi, zal hij/zij\n          geüpgraded worden naar de volgende divisie in de volgende ronde.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Klim op het klassement - De klassementen op het klassement worden bepaald door de totale inzet, niet door winst of verlies. Hoe meer je inzet, hoe hoger je staat.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Dagelijkse reset - De race begint elke dag opnieuw om 00:00 GMT en duurt 24 uur tot 23:59 GMT.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Win Dagelijkse Beloningen - De top 5 spelers in elke divisie ontvangen geldprijzen, gratis spins of bonus credits. Beloningen worden automatisch bijgeschreven nadat de race is afgelopen.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Real-Time Leaderboard - Blijf op de hoogte van je rang omdat het leaderboard in realtime wordt vernieuwd.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Fair Play Policy - Frauduleuze activiteiten of misbruik leiden tot diskwalificatie.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Algemene voorwaarden - Het casino behoudt zich het recht voor om deze promotie op elk moment aan te passen of te annuleren.\n        </li>\n      </ol>\n\n      <p class=\"mt-5 leading-5\">\n        Draai groot, stijg in rang en win dagelijks! Hoe hoger je VIP level, hoe groter de beloningen!\n      </p>\n  </div>",
  "luckyNumberSeven": "Geluksgetal zeven",
  "luckyNumberSevenDescription": "Regels en voorwaarden",
  "luckyNumberSevenContent": "<div class=\"text-sm\">\n             <p class=\"leading-5\">Hit the lucky sevens en claim je directe bonus! Als je Bet ID eindigt op 7777 tijdens het spelen op PG Soft of JILI slots, ontvang je je inzetbedrag terug als bonus - tot ₱2 <span class=\"font-bold\">,868.20</span>.             </p>\n\n             <p class=\"mt-5 leading-5\">Geen inzetvereisten, geen verplichtingen - gewoon gratis geld! Ga gewoon naar je bonuspagina en klik op Claim om je beloning te ontvangen.            </p>\n\n             <h4 class=\"mt-5 leading-5\">Regels en voorwaarden:</h4>\n             <ol class=\"list-decimal pl-4 leading-5\">\n               <li>\n                <span class=\"font-medium\"></span>Geschiktheid: Alleen inzetten geplaatst op PG en JILI slots komen in aanmerking voor deze promotie.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Winnende voorwaarde: Als je Bet ID eindigt op 7777, ontvang je 100% of je inzetbedrag als bonus (tot $50).\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Claimfrequentie: Gebruikers kunnen deze bonus één keer per dag claimen als ze voldoen aan de criteria.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Maximale bonus: Het bonusbedrag is beperkt tot $50 USD per gekwalificeerde Bet ID.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Hoe te claimen:\n                 <ol class=\"pl-2 leading-5\">\n                   <li>\n                     - <span class=\"\">Bezoek </span>de bonuspagina nadat je aan de voorwaarde hebt voldaan.\n                   </li>\n                   <li>\n                     - <span class=\"\">Klik op </span>de knop Claim om je bonus te ontvangen.\n                   </li>\n                 </ol>\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Geen inzetvereiste: Fondsen zijn direct beschikbaar om op te nemen of verder te spelen.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Automatische kwalificatie: Het systeem houdt in aanmerking komende Bet ID's bij en maakt de bonus beschikbaar om te claimen.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Algemene voorwaarden: Het casino behoudt zich het recht voor om deze promotie op elk moment te wijzigen of te beëindigen. Misbruik of frauduleuze activiteiten zullen leiden tot diskwalificatie van de promotie.\n               </li>\n             </ol>\n         </div>",
  "beginnerTitle": "Beginnersgeluk",
  "beginnerDescription": "Regels en voorwaarden",
  "beginnerContent": "<div class=\"text-sm\">\n       <p class=\"leading-5\">Nieuw in het casino? Beginner's Luck geeft je een dagelijkse kans op grote beloningen! Dit VIP 1-exclusieve toernooi is speciaal ontworpen voor nieuwe spelers en laat je meedingen naar geldprijzen, gratis spins en bonuscredits door gewoon gokkasten te spelen.</p>\n       <p class=\"mt-5 leading-5\">Alle inzetten van VIP 1-spelers tellen automatisch mee voor het toernooi, dus geen extra stappen - gewoon draaien en spelen zoals gewoonlijk! Als je een level omhoog gaat tijdens het toernooi, blijf je meedoen tot 23:59 GMT, maar je komt de volgende dag niet meer in aanmerking om opnieuw mee te doen.</p>\n       <p class=\"mt-5 leading-5 font-medium\">Hoe werkt het?</p>\n       <ol class=\"list-decimal pl-4 leading-5\">\n           <li>\n              <span class=\"font-medium\">Speel gokkasten:</span> Alleen inzetten op gokkasten tellen mee voor het toernooi.\n           </li>\n           <li>\n              <span class=\"font-medium\">Automatische deelname:</span> Alle inzetten van VIP 1-spelers tellen automatisch mee voor het toernooi.\n           </li>\n           <li>\n              <span class=\"font-medium\">Eenmalige deelname per speler:</span> Als je een level omhoog gaat tijdens het toernooi, blijf je een deelnemer voor die dag, maar je komt niet in aanmerking om de volgende dag weer mee te doen.\n           </li>\n           <li>\n              <span class=\"font-medium\">Ranglijst:</span> Spelers worden gerangschikt op basis van hun totale inzet (niet op basis van winst of verlies).\n           </li>\n           <li>\n              <span class=\"font-medium\">Toernooi Duur:</span> Loopt dagelijks van 00:00 GMT tot 23:59 GMT.\n           </li>\n           <li>\n              <span class=\"font-medium\">Top 30 Spelers Winnen:</span> De top 30 spelers ontvangen cash prijzen, gratis spins of bonus credits.\n           </li>\n           <li>\n              <span class=\"font-medium\">Live Leaderboard:</span> Volg je ranking en stoot door naar de top met realtime updates.\n           </li>\n           <li>\n              <span class=\"font-medium\">Directe uitbetalingen:</span> Prijzen worden automatisch uitbetaald na afloop van het toernooi.\n           </li>\n           <li>\n              <span class=\"font-medium\">Eerlijk spelbeleid:</span> Frauduleuze activiteiten of misbruik zullen leiden tot diskwalificatie.\n           </li>\n           <li>\n              <span class=\"font-medium\">Algemene voorwaarden:</span> Het casino behoudt zich het recht voor om deze promotie op elk moment aan te passen of te annuleren.\n           </li>\n       </ol>\n       <p class=\"mt-5 leading-5\">Gewoon draaien, inzetten en laat beginnersgeluk de rest doen!</p>\n    </div>"
}
