{
  "endingIn": "FINIRE IN",
  "day": "giorno",
  "hours": "ore",
  "minutes": "minuti",
  "seconds": "secondi",
  "progressivePrizePool": "Montepremi progressivo",
  "myProgress": "Il mio progresso",
  "myPosition": "La mia posizione",
  "wagered": "Salariati",
  "prize": "Premio",
  "leagueLeaderboard": "Classifica del campionato",
  "player": "Giocatore",
  "participatingGames": "Giochi partecipanti",
  "jiliSlotsMegaBonanza": "Slot machine JILI\nMega Bonanza",
  "pgSoftRaces": "PG Soft\nGare",
  "treasureGoblin": "Il tesoro\nFolletto",
  "jiliTitle": "Slot JILI Mega Bonanza",
  "jiliDescription": "Regole e termini",
  "jiliContent": "<div class=\"text-sm\">\n        <p class=\"leading-5\">\n          Preparati per il torneo settimanale Mega Bonanza di JILI Slots, dove i primi 30 giocatori per lega vincono enormi premi ogni settimana\n          premi enormi ogni settimana!\n        </p>\n\n        <p class=\"mt-5 leading-5\">\n          Il torneo si svolge dalla domenica (00:00 GMT) alla domenica successiva (23:59 GMT), dandovi sette giorni di tempo per\n          scalare la classifica e assicurarsi un posto tra i vincitori.\n        </p>\n\n        <h4 class=\"mt-5 leading-5\">Come funziona</h4>\n        <ol class=\"list-decimal pl-4 leading-5\">\n          <li>\n           <span class=\"font-medium\"></span>Gioca alle slot JILI - Contano solo le scommesse effettuate sulle slot JILI durante il periodo del torneo\n            periodo del torneo.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Gareggia nella tua Lega VIP - I giocatori vengono automaticamente inseriti nella Lega del loro\n            del proprio livello VIP all'inizio di ogni gara. Se un giocatore sale di livello durante il torneo, verrà\n            sarà promosso alla lega successiva nel turno successivo.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Classifica - I giocatori sono classificati in base all'importo totale delle loro scommesse (non alle vittorie o alle perdite)\n            (non le vittorie o le sconfitte).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Durata del torneo - Si svolge ogni settimana dalla domenica (00:00 GMT) alla domenica successiva (23:59 GMT)\n            domenica successiva (23:59 GMT).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>I primi 30 vincitori per lega - I primi 30 giocatori di ogni lega riceveranno premi in denaro, giri gratis o crediti bonus\n            riceveranno premi in denaro, giri gratuiti o crediti bonus.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Classifica in tempo reale - Segui la tua posizione in classifica per tutta la settimana con\n            aggiornamenti in tempo reale.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Premi e pagamenti - I premi vengono accreditati automaticamente al termine del torneo\n            torneo.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Politica di fair play - Qualsiasi attività fraudolenta o abuso comporterà la squalifica\n            squalifica.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Condizioni generali - Il casinò si riserva il diritto di modificare o cancellare\n            questa promozione in qualsiasi momento.\n          </li>\n        </ol>\n\n        <p class=\"mt-5 leading-5\">\n          Gira alla grande, sali di grado e vinci ogni giorno! Più alto è il vostro livello VIP, maggiori sono i premi!\n        </p>\n    </div>",
  "pgTitle": "Gare soft PG",
  "pgDescription": "Regole e termini",
  "pgContent": "<div class=\"text-sm\">\n      <p class=\"leading-5\">\n        Partecipa alla PG Slots Daily Race e competi contro i giocatori del tuo livello VIP per ottenere enormi premi! Con quattro leghe - Bronzo, Argento, Oro e Platino - basate sui livelli VIP, tutti hanno la possibilità di vincere.\n      </p>\n\n      <p class=\"mt-5 leading-5\">\n        La gara si ripete ogni giorno alle 00:00 GMT, quindi c'è sempre una nuova opportunità di vincere i premi più importanti.\n      </p>\n\n      <h4 class=\"mt-5 leading-5\">Come funziona</h4>\n      <ol class=\"list-decimal pl-4 leading-5\">\n        <li>\n         <span class=\"font-medium\"></span>Giocare alle slot PG - Solo le scommesse piazzate sulle slot PG Soft contano ai fini della gara.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Gareggia nella tua Lega VIP - I giocatori vengono automaticamente inseriti nella Lega del loro\n          del proprio livello VIP all'inizio di ogni gara. Se un giocatore sale di livello durante il torneo, sarà\n          sarà promosso alla lega successiva nel turno successivo.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Scalare la classifica - Le classifiche sono determinate dall'importo totale delle scommesse, non dalle vittorie o dalle perdite. Più si scommette, più si sale in classifica.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Reset giornaliero - La gara inizia ogni giorno alle 00:00 GMT e dura 24 ore fino alle 23:59 GMT.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Premi giornalieri - I primi 5 giocatori di ogni lega ricevono premi in denaro, giri gratuiti o crediti bonus. I premi vengono accreditati automaticamente al termine della gara.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Classifica in tempo reale - Rimani aggiornato sulla tua posizione in classifica perché la classifica si aggiorna in tempo reale.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Politica di fair play - Qualsiasi attività fraudolenta o abuso comporterà la squalifica.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Condizioni generali - Il casinò si riserva il diritto di modificare o cancellare questa promozione in qualsiasi momento.\n        </li>\n      </ol>\n\n      <p class=\"mt-5 leading-5\">\n        Gira alla grande, sali di grado e vinci ogni giorno! Più alto è il vostro livello VIP, maggiori sono i premi!\n      </p>\n  </div>",
  "luckyNumberSeven": "Numero fortunato sette",
  "luckyNumberSevenDescription": "Regole e termini",
  "luckyNumberSevenContent": "<div class=\"text-sm\">\n             <p class=\"leading-5\">Colpisci i sette fortunati e richiedi il tuo bonus istantaneo! Se il tuo ID scommessa termina con 7777 mentre giochi alle slot PG Soft o JILI, riceverai l'importo della tua scommessa come bonus - fino a ₱2 <span class=\"font-bold\">.868,20</span>.             </p>\n\n             <p class=\"mt-5 leading-5\">Nessun requisito di scommessa, nessun vincolo - solo denaro gratis! Visitate semplicemente la pagina del vostro Bonus e cliccate su Richiedi per ricevere la vostra ricompensa.            </p>\n\n             <h4 class=\"mt-5 leading-5\">Regole e termini:</h4>\n             <ol class=\"list-decimal pl-4 leading-5\">\n               <li>\n                <span class=\"font-medium\"></span>Ammissibilità: Solo le scommesse effettuate sulle slot PG e JILI si qualificano per questa promozione.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Condizione di vincita: Se il tuo ID scommessa termina con 7777, riceverai il 100% of dell'importo della tua scommessa come bonus (fino a 50$).\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Frequenza di richiesta: Gli utenti possono richiedere questo bonus una volta al giorno se soddisfano i criteri.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Bonus massimo: l'importo del bonus è limitato a 50 USD per ID scommessa qualificante.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Come richiedere:\n                 <ol class=\"pl-2 leading-5\">\n                   <li>\n                     - <span class=\"\">Visitare </span>la pagina del bonus dopo aver soddisfatto la condizione.\n                   </li>\n                   <li>\n                     - <span class=\"\">Fare clic </span>sul pulsante Richiedi per ricevere il bonus.\n                   </li>\n                 </ol>\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Nessun requisito di puntata: I fondi sono immediatamente disponibili per il prelievo o per ulteriori giocate.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Qualificazione automatica: Il sistema tiene traccia degli ID scommessa idonei e rende disponibile il bonus per la richiesta.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Condizioni generali: Il casinò si riserva il diritto di modificare o terminare questa promozione in qualsiasi momento. Abusi o attività fraudolente comporteranno la squalifica dalla promozione.\n               </li>\n             </ol>\n         </div>",
  "beginnerTitle": "La fortuna del principiante",
  "beginnerDescription": "Regole e termini",
  "beginnerContent": "<div class=\"text-sm\">\n       <p class=\"leading-5\">Siete nuovi al casinò? Il Beginner's Luck è qui per darvi una possibilità quotidiana di ottenere grandi premi! Questo torneo esclusivo VIP 1 è stato progettato proprio per i nuovi giocatori e consente di competere per premi in denaro, giri gratuiti e crediti bonus semplicemente giocando alle slot.</p>\n       <p class=\"mt-5 leading-5\">Tutte le puntate dei giocatori VIP 1 vengono conteggiate automaticamente per il torneo, il che significa che non ci sono passaggi extra: basta girare e giocare come al solito! Se si sale di livello durante il torneo, si potrà partecipare fino alle 23:59 GMT, ma non si potrà partecipare di nuovo il giorno successivo.</p>\n       <p class=\"mt-5 leading-5 font-medium\">Come funziona:</p>\n       <ol class=\"list-decimal pl-4 leading-5\">\n           <li>\n              <span class=\"font-medium\">Gioca ai giochi di slot:</span> Solo le puntate effettuate sui giochi di slot contano ai fini del torneo.\n           </li>\n           <li>\n              <span class=\"font-medium\">Partecipazione automatica:</span> Tutte le puntate dei giocatori VIP 1 contano automaticamente ai fini del torneo.\n           </li>\n           <li>\n              <span class=\"font-medium\">Partecipazione unica per giocatore:</span> Se si sale di livello durante il torneo, si rimane partecipanti per quel giorno, ma non si ha diritto a rientrare il giorno successivo.\n           </li>\n           <li>\n              <span class=\"font-medium\">Classifica:</span> I giocatori sono classificati in base all'importo totale delle scommesse (non alle vittorie o alle perdite).\n           </li>\n           <li>\n              <span class=\"font-medium\">Durata del torneo:</span> Si svolge ogni giorno dalle 00:00 GMT alle 23:59 GMT.\n           </li>\n           <li>\n              <span class=\"font-medium\">Vincono i primi 30 giocatori:</span> i primi 30 giocatori riceveranno premi in denaro, giri gratuiti o crediti bonus.\n           </li>\n           <li>\n              <span class=\"font-medium\">Classifica in tempo reale:</span> Tenete d'occhio la vostra posizione in classifica e spingetevi verso la vetta con aggiornamenti in tempo reale.\n           </li>\n           <li>\n              <span class=\"font-medium\">Pagamenti istantanei:</span> I premi vengono accreditati automaticamente al termine del torneo.\n           </li>\n           <li>\n              <span class=\"font-medium\">Politica di fair play:</span> Qualsiasi attività fraudolenta o abuso comporterà la squalifica.\n           </li>\n           <li>\n              <span class=\"font-medium\">Condizioni generali:</span> Il casinò si riserva il diritto di modificare o cancellare questa promozione in qualsiasi momento.\n           </li>\n       </ol>\n       <p class=\"mt-5 leading-5\">Gira, scommetti e lascia che la fortuna dei principianti faccia il resto!</p>\n    </div>"
}
