{
  "endingIn": "SLUTTER I",
  "day": "dag",
  "hours": "timer",
  "minutes": "minutter",
  "seconds": "sekunder",
  "progressivePrizePool": "Progressiv præmiepulje",
  "myProgress": "Min fremgang",
  "myPosition": "Min holdning",
  "wagered": "Satset",
  "prize": "Præmie",
  "leagueLeaderboard": "Ligaens rangliste",
  "player": "Player",
  "participatingGames": "Deltagende spil",
  "jiliSlotsMegaBonanza": "JILI spilleautomater\nMega Bonanza",
  "pgSoftRaces": "PG Soft\nLøb",
  "treasureGoblin": "Skat\nGoblin",
  "jiliTitle": "JILI Slots Mega Bonanza",
  "jiliDescription": "Regler og vilkår",
  "jiliContent": "<div class=\"text-sm\">\n        <p class=\"leading-5\">\n          Gør dig klar til JILI Slots Mega Bonanza Weekly Tournament, hvor de 30 bedste spillere pr. liga vinder massive\n          belønninger hver uge!\n        </p>\n\n        <p class=\"mt-5 leading-5\">\n          Turneringen løber fra søndag (00:00 GMT) til den følgende søndag (23:59 GMT), hvilket giver dig syv dage til at\n          klatre op ad ranglisten og sikre dig en plads blandt vinderne.\n        </p>\n\n        <h4 class=\"mt-5 leading-5\">Sådan fungerer det</h4>\n        <ol class=\"list-decimal pl-4 leading-5\">\n          <li>\n           <span class=\"font-medium\"></span>Spil på JILI-spilleautomater - Kun indsatser på JILI-spilleautomater i løbet af\n            turneringsperioden tæller.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Konkurrer i din VIP-liga - Spillere bliver automatisk placeret i\n            ligaen på deres VIP-niveau ved starten af hvert løb. Hvis en spiller stiger i graderne i løbet af turneringen, vil de\n            bliver de opgraderet til den næste liga i den følgende runde.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Ranglisteplacering - Spillere rangeres efter deres samlede indsatsbeløb\n            (ikke sejre eller tab).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Turneringens varighed - Kører hver uge fra søndag (00:00 GMT) til den\n            følgende søndag (23:59 GMT).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Top 30-vindere pr. liga - De 30 bedste spillere i hver liga vil\n            modtage kontante belønninger, gratis spins eller bonuskreditter.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Leaderboard i realtid - Følg din placering i løbet af ugen med\n            live-opdateringer.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Præmier og udbetalinger - Belønninger bliver automatisk krediteret efter\n            turneringen er slut.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Fair play-politik - Enhver svigagtig aktivitet eller misbrug vil resultere i\n            diskvalifikation.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Generelle vilkår - Casinoet forbeholder sig ret til at ændre eller annullere\n            denne kampagne til enhver tid.\n          </li>\n        </ol>\n\n        <p class=\"mt-5 leading-5\">\n          Spin stort, stig i graderne og vind hver dag! Jo højere dit VIP-niveau er, desto større er belønningerne!\n        </p>\n    </div>",
  "pgTitle": "PG bløde løb",
  "pgDescription": "Regler og vilkår",
  "pgContent": "<div class=\"text-sm\">\n      <p class=\"leading-5\">\n        Træd ind i PG Slots Daily Race og konkurrer mod spillere på dit VIP-niveau om massive belønninger! Med fire ligaer - bronze, sølv, guld og platin - baseret på VIP-niveauer får alle en fair chance for at vinde.\n      </p>\n\n      <p class=\"mt-5 leading-5\">\n        Løbet genstartes hver dag kl. 00:00 GMT, så der er altid en ny mulighed for at vinde toppræmier.\n      </p>\n\n      <h4 class=\"mt-5 leading-5\">Sådan fungerer det</h4>\n      <ol class=\"list-decimal pl-4 leading-5\">\n        <li>\n         <span class=\"font-medium\"></span>Spil PG Slots - Kun væddemål placeret på PG Soft Slots tæller med i løbet.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Konkurrer i din VIP-liga - Spillere bliver automatisk placeret i\n          ligaen på deres VIP-niveau ved starten af hvert løb. Hvis en spiller stiger i niveau i løbet af turneringen, vil de\n          bliver de opgraderet til den næste liga i den følgende runde.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Klatr op ad ranglisten - Ranglisten bestemmes af det samlede indsatsbeløb, ikke af sejre eller tab. Jo mere du satser, jo højere rangerer du.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Daglig nulstilling - Løbet starter forfra hver dag kl. 00:00 GMT og kører i 24 timer til 23:59 GMT.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Vind daglige belønninger - De 5 bedste spillere i hver liga modtager pengepræmier, gratis spins eller bonuskreditter. Belønningerne krediteres automatisk, når løbet er slut.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Leaderboard i realtid - Hold dig opdateret med din placering, da leaderboardet opdateres i realtid.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Fair play-politik - Enhver form for svigagtig aktivitet eller misbrug vil resultere i diskvalifikation.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Generelle vilkår - Kasinoet forbeholder sig ret til at ændre eller annullere denne kampagne til enhver tid.\n        </li>\n      </ol>\n\n      <p class=\"mt-5 leading-5\">\n        Spin stort, stig i graderne og vind hver dag! Jo højere dit VIP-niveau er, jo større er belønningerne!\n      </p>\n  </div>",
  "luckyNumberSeven": "Lykketallet syv",
  "luckyNumberSevenDescription": "Regler og vilkår",
  "luckyNumberSevenContent": "<div class=\"text-sm\">\n             <p class=\"leading-5\">Ram de heldige syvere, og få din øjeblikkelige bonus! Hvis dit indsats-ID ender på 7777, mens du spiller PG Soft- eller JILI-slots, får du din indsats tilbage som en bonus - op til <span class=\"font-bold\">2.868,20 kr.</span>            </p>\n\n             <p class=\"mt-5 leading-5\">Ingen omsætningskrav, ingen betingelser - bare gratis penge! Du skal blot besøge din bonusside og klikke på Gør krav på for at modtage din belønning.            </p>\n\n             <h4 class=\"mt-5 leading-5\">Regler og vilkår:</h4>\n             <ol class=\"list-decimal pl-4 leading-5\">\n               <li>\n                <span class=\"font-medium\"></span>Berettigelse: Kun væddemål placeret på PG- og JILI-slots kvalificerer sig til denne kampagne.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Vindende betingelse: Hvis dit indsats-ID ender på 7777, modtager du 100% of dit indsatsbeløb som en bonus (op til $50).\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Kravets hyppighed: Brugere kan gøre krav på denne bonus en gang om dagen, hvis de opfylder kriterierne.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Maksimal bonus: Bonusbeløbet er begrænset til $ 50 USD pr. kvalificerende Bet ID.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Sådan gør du krav på den:\n                 <ol class=\"pl-2 leading-5\">\n                   <li>\n                     - <span class=\"\">Besøg </span>bonussiden, når du har opfyldt betingelsen.\n                   </li>\n                   <li>\n                     - <span class=\"\">Klik på </span>knappen Gør krav for at modtage din bonus.\n                   </li>\n                 </ol>\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Intet omsætningskrav: Midler er øjeblikkeligt tilgængelige for udbetaling eller yderligere spil.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Automatisk kvalificering: Systemet sporer kvalificerede væddemåls-ID'er og gør bonussen tilgængelig for krav.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Generelle vilkår: Casinoet forbeholder sig ret til at ændre eller afslutte denne kampagne til enhver tid. Misbrug eller svigagtig aktivitet vil resultere i diskvalifikation fra kampagnen.\n               </li>\n             </ol>\n         </div>",
  "beginnerTitle": "Begynderens held",
  "beginnerDescription": "Regler og vilkår",
  "beginnerContent": "<div class=\"text-sm\">\n       <p class=\"leading-5\">Er du ny på kasinoet? Beginner's Luck er her for at give dig en daglig chance for store belønninger! Denne VIP 1-eksklusive turnering er designet kun til nye spillere, så du kan konkurrere om pengepræmier, gratis spins og bonuskreditter ved blot at spille spilleautomater.</p>\n       <p class=\"mt-5 leading-5\">Alle VIP 1-spilleres indsatser tæller automatisk med i turneringen, hvilket betyder, at der ikke er nogen ekstra trin - du skal bare spinne og spille, som du plejer! Hvis du går op i niveau under turneringen, er du med indtil 23:59 GMT, men du kan ikke deltage igen næste dag.</p>\n       <p class=\"mt-5 leading-5 font-medium\">Sådan fungerer det:</p>\n       <ol class=\"list-decimal pl-4 leading-5\">\n           <li>\n              <span class=\"font-medium\">Spil på spilleautomater:</span> Kun indsatser på spilleautomater tæller med i turneringen.\n           </li>\n           <li>\n              <span class=\"font-medium\">Automatisk deltagelse:</span> Alle VIP 1-spilleres indsatser tæller automatisk med i turneringen.\n           </li>\n           <li>\n              <span class=\"font-medium\">Engangsdeltagelse pr. spiller:</span> Hvis du stiger i niveau under turneringen, forbliver du deltager den pågældende dag, men du er ikke berettiget til at deltage igen næste dag.\n           </li>\n           <li>\n              <span class=\"font-medium\">Rangering på leaderboard:</span> Spillerne rangeres ud fra det samlede indsatsbeløb (ikke ud fra sejre eller tab).\n           </li>\n           <li>\n              <span class=\"font-medium\">Turneringens varighed:</span> Kører dagligt fra 00:00 GMT til 23:59 GMT.\n           </li>\n           <li>\n               De <span class=\"font-medium\">30 bedste spillere vinder:</span> De 30 bedste spillere modtager pengepræmier, gratis spins eller bonuskreditter.\n           </li>\n           <li>\n              <span class=\"font-medium\">Live leaderboard:</span> Følg din placering, og kæmp for at komme til tops med opdateringer i realtid.\n           </li>\n           <li>\n              <span class=\"font-medium\">Øjeblikkelige udbetalinger:</span> Præmier krediteres automatisk, når turneringen er slut.\n           </li>\n           <li>\n              <span class=\"font-medium\">Politik for fair play:</span> Enhver form for svigagtig aktivitet eller misbrug vil resultere i diskvalifikation.\n           </li>\n           <li>\n              <span class=\"font-medium\">Generelle vilkår:</span> Kasinoet forbeholder sig ret til at ændre eller annullere denne kampagne til enhver tid.\n           </li>\n       </ol>\n       <p class=\"mt-5 leading-5\">Bare drej, sats, og lad begynderheldet gøre resten!</p>\n    </div>"
}
