{
  "endingIn": "ЗАВЕРШЕННЯ",
  "day": "день",
  "hours": "годин",
  "minutes": "хвилин",
  "seconds": "секунд",
  "progressivePrizePool": "Прогресивний призовий фонд",
  "myProgress": "Мій прогрес",
  "myPosition": "Моя позиція",
  "wagered": "Ставлю на те, що",
  "prize": "Приз",
  "leagueLeaderboard": "Турнірна таблиця Ліги чемпіонів",
  "player": "Гравець",
  "participatingGames": "Ігри-учасники",
  "jiliSlotsMegaBonanza": "Слоти JILI\nMega Bonanza",
  "pgSoftRaces": "PG Soft\nПерегони",
  "treasureGoblin": "Скарб\nГоблін",
  "jiliTitle": "JILI Slots Mega Bonanza",
  "jiliDescription": "Правила та умови",
  "jiliContent": "<div class=\"text-sm\">\n        <p class=\"leading-5\">\n          Приготуйтеся до щотижневого турніру JILI Slots Mega Bonanza, де 30 найкращих гравців у кожній лізі виграють величезні\n          нагороди щотижня!\n        </p>\n\n        <p class=\"mt-5 leading-5\">\n          Турнір проходить з неділі (00:00 GMT) до наступної неділі (23:59 GMT), що дає вам сім днів, щоб\n          піднятися в лідерборд і завоювати місце серед призерів.\n        </p>\n\n        <h4 class=\"mt-5 leading-5\">Як це працює</h4>\n        <ol class=\"list-decimal pl-4 leading-5\">\n          <li>\n           <span class=\"font-medium\"></span>Грайте в слоти JILI - Враховуються тільки ставки, зроблені в слотах JILI протягом\n            зараховуються тільки ставки, зроблені на слоти JILI в період турніру.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Змагайтеся у своїй VIP-лізі - Гравці автоматично потрапляють до\n            на початку кожної гонки гравці автоматично потрапляють до ліги свого VIP-рівня. Якщо гравець підніметься в рейтингу під час турніру, його буде\n            переходить до наступної ліги в наступному раунді.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Рейтинг лідерборду - гравці ранжуються за загальною сумою ставок\n            (а не за кількістю перемог чи поразок).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Тривалість турніру - проходить щотижня з неділі (00:00 GMT) до\n            наступної неділі (23:59 GMT).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Топ-30 переможців у кожній лізі - 30 найкращих гравців у кожній лізі\n            отримають грошові винагороди, безкоштовні обертання або бонусні кредити.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Таблиця лідерів у реальному часі - відстежуйте свій рейтинг протягом тижня за допомогою\n            за допомогою оновлень у реальному часі.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Призи та виплати - Нагороди нараховуються автоматично після\n            завершення турніру.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Політика чесної гри - будь-які шахрайські дії або зловживання призведуть до\n            дискваліфікації.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Загальні положення - казино залишає за собою право змінювати або скасовувати\n            цю акцію в будь-який час.\n          </li>\n        </ol>\n\n        <p class=\"mt-5 leading-5\">\n          Крутіть по-крупному, підвищуйте рейтинг і вигравайте щодня! Що вищий ваш VIP-рівень, то більші нагороди!\n        </p>\n    </div>",
  "pgTitle": "PG М'які перегони",
  "pgDescription": "Правила та умови",
  "pgContent": "<div class=\"text-sm\">\n      <p class=\"leading-5\">\n        Беріть участь у щоденних перегонах PG Slots і змагайтеся з гравцями вашого VIP-рівня за величезні нагороди! Чотири ліги - Бронзова, Срібна, Золота та Платинова - на основі VIP-рівнів дають усім рівний шанс на перемогу.\n      </p>\n\n      <p class=\"mt-5 leading-5\">\n        Гонка починається щодня о 00:00 за Гринвічем, тож у вас завжди є можливість поборотися за головні призи.\n      </p>\n\n      <h4 class=\"mt-5 leading-5\">Як це працює</h4>\n      <ol class=\"list-decimal pl-4 leading-5\">\n        <li>\n         <span class=\"font-medium\"></span>Грайте в слоти для дітей - у перегонах враховуються тільки ставки, зроблені в софт-слотах для дітей.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Змагайтеся у своїй VIP-лізі - Гравці автоматично потрапляють до\n          на початку кожної гонки гравці автоматично потрапляють до ліги свого VIP-рівня. Якщо гравець підвищує свій рівень під час турніру, він\n          переходить до наступної ліги в наступному раунді.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Піднятися в таблицю лідерів - Місце в таблиці лідерів визначається загальною сумою ставок, а не виграшами чи програшами. Чим більше ви ставите, тим вище ваш рейтинг.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Щоденне перезавантаження - Гонка починається заново щодня о 00:00 GMT і триває 24 години до 23:59 GMT.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Вигравайте щоденні нагороди - 5 найкращих гравців у кожній лізі отримують грошові призи, безкоштовні обертання або бонусні кредити. Нагороди нараховуються автоматично після завершення гонки.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Турнірна таблиця лідерів у реальному часі - стежте за своїм місцем у турнірній таблиці, яка оновлюється в режимі реального часу.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Політика чесної гри - будь-які шахрайські дії або зловживання призведуть до дискваліфікації.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Загальні умови - казино залишає за собою право змінити або скасувати цю акцію в будь-який час.\n        </li>\n      </ol>\n\n      <p class=\"mt-5 leading-5\">\n        Крутіть по-крупному, підвищуйте рейтинг і вигравайте щодня! Що вищий ваш VIP-рівень, то більші нагороди!\n      </p>\n  </div>",
  "luckyNumberSeven": "Щасливий номер сім",
  "luckyNumberSevenDescription": "Правила та умови",
  "luckyNumberSevenContent": "<div class=\"text-sm\">\n             <p class=\"leading-5\">Зловіть щасливу сімку та отримайте свій миттєвий бонус! Якщо ваш Bet ID закінчується на 7777 під час гри в слоти PG Soft або JILI, ви отримаєте суму ставки назад у вигляді бонусу - до ₱2 <span class=\"font-bold\">,868.20</span>.             </p>\n\n             <p class=\"mt-5 leading-5\">Ніяких вимог до ставок, ніяких умов - лише безкоштовні гроші! Просто відвідайте свою бонусну сторінку та натисніть кнопку \"Отримати\", щоб отримати свою винагороду.            </p>\n\n             <h4 class=\"mt-5 leading-5\">Правила та умови:</h4>\n             <ol class=\"list-decimal pl-4 leading-5\">\n               <li>\n                <span class=\"font-medium\"></span>Право на участь: В акції беруть участь тільки ставки, зроблені на слоти PG і JILI.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Умови виграшу: Якщо ваш Bet ID закінчується на 7777, ви отримаєте 100% oвід суми ставки в якості бонусу (до $50).\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Частота отримання: Користувачі можуть вимагати цей бонус один раз на день, якщо вони відповідають критеріям.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Максимальний бонус: Сума бонусу не може перевищувати 50 USD за один ідентифікатор ставки, що відповідає певним вимогам.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Як отримати:\n                 <ol class=\"pl-2 leading-5\">\n                   <li>\n                     - <span class=\"\">Відвідайте </span>бонусну сторінку після виконання умови.\n                   </li>\n                   <li>\n                     - <span class=\"\">Натисніть </span>кнопку \"Отримати\", щоб отримати бонус.\n                   </li>\n                 </ol>\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Без вимоги відіграшу: Кошти миттєво доступні для виведення або подальшої гри.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Автоматична кваліфікація: Система відстежує відповідні ідентифікатори ставок і робить бонус доступним для отримання.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Загальні умови: Казино залишає за собою право змінити або припинити цю акцію в будь-який час. Зловживання або шахрайські дії призведуть до дискваліфікації з акції.\n               </li>\n             </ol>\n         </div>",
  "beginnerTitle": "Удача для початківців",
  "beginnerDescription": "Правила та умови",
  "beginnerContent": "<div class=\"text-sm\">\n       <p class=\"leading-5\">Уперше граєте в казино? Удача для новачків тут, щоб дати вам щоденний шанс на великі нагороди! Цей ексклюзивний турнір VIP 1 створений спеціально для нових гравців, де ви зможете позмагатися за грошові призи, безкоштовні обертання та бонусні кредити, просто граючи в слот-ігри.</p>\n       <p class=\"mt-5 leading-5\">Усі ставки гравців VIP 1 автоматично зараховуються в турнір, тобто ніяких додаткових дій не потрібно робити - просто обертайте та грайте, як зазвичай! Якщо ви підвищите свій рівень під час турніру, ви зможете брати участь у ньому до 23:59 за Гринвічем, але наступного дня ви не матимете права на повторну реєстрацію.</p>\n       <p class=\"mt-5 leading-5 font-medium\">Як це працює</p>\n       <ol class=\"list-decimal pl-4 leading-5\">\n           <li>\n              <span class=\"font-medium\">Грайте в слот-ігри:</span> У турнір зараховуються тільки ставки, зроблені в слот-іграх.\n           </li>\n           <li>\n              <span class=\"font-medium\">Автоматична участь:</span> Усі ставки гравців VIP 1 автоматично зараховуються в турнір.\n           </li>\n           <li>\n              <span class=\"font-medium\">Один вхід для одного гравця:</span> Якщо ви підвищуєте свій рівень під час турніру, ви залишаєтесь учасником на цей день, але не маєте права на повторну реєстрацію на наступний день.\n           </li>\n           <li>\n              <span class=\"font-medium\">Рейтинг лідерборду:</span> Гравці ранжуються на основі загальної суми ставок (а не виграшів чи програшів).\n           </li>\n           <li>\n              <span class=\"font-medium\">Тривалість турніру:</span> Щодня з 00:00 GMT до 23:59 GMT.\n           </li>\n           <li>\n              <span class=\"font-medium\">Виграш 30 найкращих гравців:</span> 30 найкращих гравців отримають грошові призи, безкоштовні обертання або бонусні кредити.\n           </li>\n           <li>\n              <span class=\"font-medium\">Жива таблиця лідерів:</span> Відстежуйте свій рейтинг і намагайтеся піднятися на вершину за допомогою оновлень у реальному часі.\n           </li>\n           <li>\n              <span class=\"font-medium\">Миттєві виплати:</span> Призи зараховуються автоматично після завершення турніру.\n           </li>\n           <li>\n              <span class=\"font-medium\">Політика чесної гри:</span> Будь-які шахрайські дії або зловживання призведуть до дискваліфікації.\n           </li>\n           <li>\n              <span class=\"font-medium\">Загальні умови:</span> Казино залишає за собою право змінити або скасувати цю акцію в будь-який час.\n           </li>\n       </ol>\n       <p class=\"mt-5 leading-5\">Просто обертайте, робіть ставки, а решту зробить удача!</p>\n    </div>"
}
