{
  "endingIn": "TERMINANDO EM",
  "day": "dia",
  "hours": "horas",
  "minutes": "minutos",
  "seconds": "segundos",
  "progressivePrizePool": "Prémio Progressivo",
  "myProgress": "Meu Progresso",
  "myPosition": "A minha posição",
  "wagered": "Apostado",
  "prize": "Prêmio",
  "leagueLeaderboard": "Classificação da Liga",
  "player": "Player",
  "participatingGames": "Jogos Participantes",
  "jiliSlotsMegaBonanza": "Ranhuras JILI\nMega Bonança",
  "pgSoftRaces": "PG Soft\nCorridas",
  "treasureGoblin": "Tesouro\nDuende",
  "jiliTitle": "JILI Slots Mega Bonanza",
  "jiliDescription": "Regras e Termos",
  "jiliContent": "<div class=\"text-sm\">\n        <p class=\"leading-5\">\n          Prepare-se para o Torneio Semanal JILI Slots Mega Bonanza, onde os 30 melhores jogadores de cada liga ganham recompensas incríveis toda semana!\n        </p>\n\n        <p class=\"mt-5 leading-5\">\n          O torneio vai de domingo (00:00 GMT) até o próximo domingo (23:59 GMT), dando a você sete dias para subir no ranking e garantir seu lugar entre os vencedores.\n        </p>\n\n        <h4 class=\"mt-5 leading-5\">Como Funciona</h4>\n        <ol class=\"list-decimal pl-4 leading-5\">\n          <li>\n            <span class=\"font-medium\"></span>Jogue JILI Slots – Apenas apostas feitas em slots JILI durante o período do torneio contam.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Competir na Sua Liga VIP – Os jogadores são automaticamente colocados na liga do seu nível VIP no início de cada corrida. Se um jogador subir de nível durante o torneio, ele será promovido para a próxima liga na rodada seguinte.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Ranking do Leaderboard – Os jogadores são classificados pelo valor total apostado (não por vitórias ou perdas).\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Duração do Torneio – O torneio acontece toda semana, de domingo (00:00 GMT) a domingo seguinte (23:59 GMT).\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Top 30 Vencedores por Liga – Os 30 melhores jogadores de cada liga receberão recompensas em dinheiro, giros grátis ou créditos bônus.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Leaderboard em Tempo Real – Acompanhe seu ranking ao longo da semana com atualizações ao vivo.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Prêmios e Pagamentos – As recompensas são creditadas automaticamente após o fim do torneio.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Política de Jogo Justo – Qualquer atividade fraudulenta ou abuso resultará na desqualificação.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Termos Gerais – O cassino se reserva o direito de modificar ou cancelar esta promoção a qualquer momento.\n          </li>\n        </ol>\n\n        <p class=\"mt-5 leading-5\">\n          Aposte grande, suba no ranking e ganhe todos os dias! Quanto maior seu nível VIP, maiores as recompensas!\n        </p>\n    </div>",
  "pgTitle": "Corridas PG Soft",
  "pgDescription": "Regras e Termos",
  "pgContent": "<div class=\"text-sm\">\n      <p class=\"leading-5\">\n        Participe da Corrida Diária PG Slots e compete contra jogadores no seu nível VIP por recompensas incríveis! Com quatro ligas - Bronze, Prata, Ouro e Platina - baseadas nos níveis VIP, todos têm uma chance justa de ganhar.\n      </p>\n\n      <p class=\"mt-5 leading-5\">\n        A corrida se reinicia todos os dias às 00:00 GMT, então sempre há uma nova oportunidade de conquistar os maiores prêmios.\n      </p>\n\n      <h4 class=\"mt-5 leading-5\">Como Funciona</h4>\n      <ol class=\"list-decimal pl-4 leading-5\">\n        <li>\n          <span class=\"font-medium\"></span>Jogue PG Slots – Apenas apostas feitas em PG Soft Slots contam para a corrida.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Competir na Sua Liga VIP – Os jogadores são automaticamente colocados na liga de seu nível VIP no início de cada corrida. Se um jogador subir de nível durante o torneio, ele será promovido para a próxima liga na rodada seguinte.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Suba no Ranking – As classificações do leaderboard são determinadas pelo valor total apostado, não por vitórias ou perdas. Quanto mais você aposta, maior é o seu ranking.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Reinício Diário – A corrida começa novamente todos os dias às 00:00 GMT e vai até às 23:59 GMT.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Ganhe Recompensas Diárias – Os 5 melhores jogadores de cada liga recebem prêmios em dinheiro, giros grátis ou créditos bônus. As recompensas são creditadas automaticamente após o término da corrida.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Leaderboard em Tempo Real – Fique atualizado com seu ranking, pois o leaderboard é atualizado em tempo real.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Política de Jogo Justo – Qualquer atividade fraudulenta ou abuso resultará em desqualificação.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Termos Gerais – O cassino se reserva o direito de modificar ou cancelar esta promoção a qualquer momento.\n        </li>\n      </ol>\n\n      <p class=\"mt-5 leading-5\">\n        Aposte grande, suba no ranking e ganhe todos os dias! Quanto maior o seu nível VIP, maiores serão as recompensas!\n      </p>\n</div>",
  "luckyNumberSeven": "Número da Sorte Sete",
  "luckyNumberSevenDescription": "Regras e Termos",
  "luckyNumberSevenContent": "<div class=\"text-sm\">\n             <p class=\"leading-5\">Acerte os sete da sorte e resgate seu bônus instantâneo! Se o seu ID de Aposta terminar em 7777 enquanto joga os slots PG Soft ou JILI, você receberá o valor da sua aposta de volta como bônus - até <span class=\"font-bold\">₱2.868,20</span>.</p>\n\n             <p class=\"mt-5 leading-5\">Sem requisitos de apostas, sem pegadinhas - apenas dinheiro grátis! Simplesmente visite sua página de Bônus e clique em Resgatar para receber sua recompensa.</p>\n\n             <h4 class=\"mt-5 leading-5\">Regras & Termos:</h4>\n             <ol class=\"list-decimal pl-4 leading-5\">\n               <li>\n                 <span class=\"font-medium\"></span>Elegibilidade: Apenas apostas feitas nos slots PG e JILI qualificam para esta promoção.\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Condição para Ganhar: Se o seu ID de Aposta terminar em 7777, você receberá 100% do valor da sua aposta como bônus (até $50).\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Frequência de Resgate: Os usuários podem resgatar este bônus uma vez por dia, caso atendam aos critérios.\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Bônus Máximo: O valor do bônus é limitado a $50 USD por ID de Aposta qualificado.\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Como Resgatar:\n                 <ol class=\"pl-2 leading-5\">\n                   <li>\n                     <span class=\"\">• </span>Visite a Página de Bônus após atender à condição.\n                   </li>\n                   <li>\n                     <span class=\"\">• </span>Clique no botão Resgatar para receber seu bônus.\n                   </li>\n                 </ol>\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Sem Requisitos de Apostas: Os fundos estão imediatamente disponíveis para saque ou para mais jogadas.\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Qualificação Automática: O sistema rastreia os IDs de Aposta elegíveis e torna o bônus disponível para resgate.\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Termos Gerais: O cassino se reserva o direito de modificar ou encerrar esta promoção a qualquer momento. Abuso ou atividade fraudulenta resultará em desqualificação da promoção.\n               </li>\n             </ol>\n         </div>",
  "beginnerTitle": "Sorte de principiante",
  "beginnerDescription": "Regras e Termos",
  "beginnerContent": "<div class=\"text-sm\">\n       <p class=\"leading-5\">Novo no cassino? A Sorte do Iniciante está aqui para dar a você uma chance diária de grandes recompensas! Este torneio exclusivo para VIP 1 foi criado especialmente para novos jogadores, permitindo que você concorra a prêmios em dinheiro, giros grátis e créditos bônus apenas jogando slots.</p>\n       <p class=\"mt-5 leading-5\">As apostas de todos os jogadores VIP 1 automaticamente contam para o torneio, ou seja, sem etapas extras — basta girar e jogar como de costume! Se você subir de nível durante o torneio, permanecerá no torneio até as 23:59 GMT, mas não será elegível para participar novamente no dia seguinte.</p>\n       <p class=\"mt-5 leading-5 font-medium\">Como Funciona:</p>\n       <ol class=\"list-decimal pl-4 leading-5\">\n           <li>\n               <span class=\"font-medium\">Jogue Jogos de Slots:</span> Apenas apostas feitas em jogos de slot contam para o torneio.\n           </li>\n           <li>\n               <span class=\"font-medium\">Participação Automática:</span> As apostas de todos os jogadores VIP 1 automaticamente contam para o torneio.\n           </li>\n           <li>\n               <span class=\"font-medium\">Entrada Única por Jogador:</span> Se você subir de nível durante o torneio, permanecerá participante naquele dia, mas não poderá participar novamente no dia seguinte.\n           </li>\n           <li>\n               <span class=\"font-medium\">Classificação no Ranking:</span> Os jogadores são classificados com base no valor total das apostas (não vitórias ou perdas).\n           </li>\n           <li>\n               <span class=\"font-medium\">Duração do Torneio:</span> O torneio ocorre diariamente, das 00:00 GMT às 23:59 GMT.\n           </li>\n           <li>\n               <span class=\"font-medium\">Top 30 Jogadores Vencedores:</span> Os 30 melhores jogadores receberão prêmios em dinheiro, giros grátis ou créditos bônus.\n           </li>\n           <li>\n               <span class=\"font-medium\">Ranking ao Vivo:</span> Acompanhe seu ranking e busque o topo com atualizações em tempo real.\n           </li>\n           <li>\n               <span class=\"font-medium\">Pagamentos Instantâneos:</span> Os prêmios são creditados automaticamente após o término do torneio.\n           </li>\n           <li>\n               <span class=\"font-medium\">Política de Jogo Justo:</span> Qualquer atividade fraudulenta ou abuso resultará em desqualificação.\n           </li>\n           <li>\n               <span class=\"font-medium\">Termos Gerais:</span> O cassino se reserva o direito de modificar ou cancelar esta promoção a qualquer momento.\n           </li>\n       </ol>\n       <p class=\"mt-5 leading-5\">Basta girar, apostar e deixar a sorte do iniciante fazer o resto!</p>\n    </div>"
}
