{
    "goBack": "Επιστροφή",
    "tryAgain": "Προσπαθήστε Ξανά",
    "retry": "Επανάληψη",
    "retryConnection": "Επανάληψη σύνδεσης",
    "emptyStateNoContent": {
        "title": "Τίποτα εδώ ακόμα!",
        "description": "Φαίνεται ότι δεν υπάρχει περιεχόμενο εδώ αυτή τη στιγμή. Επιστρέψτε αργότερα ή δοκιμάστε κάτι άλλο."
    },
    "failedToLoadPage": {
        "title": "Προέκυψε κάποιο σφάλμα",
        "description": "Υπήρξε σφάλμα συστήματος κατά τη φόρτωση της σελίδας. Παρακαλώ δοκιμάστε ξανά αργότερα ή επικοινωνήστε με την υποστήριξη αν το πρόβλημα παραμένει."
    },
    "otherActiveSession": {
        "title": "Σφάλμα συνεδρίας!",
        "description": "Η πρόσβαση από αυτή τη συσκευή δεν είναι επί του παρόντος διαθέσιμη για λόγους ασφαλείας. Αυτό μπορεί να οφείλεται σε άλλη σύνδεση ή σε πρόβλημα του συστήματος. Προσπαθήστε ξανά ή χρησιμοποιήστε άλλη συσκευή."
    },
    "noInternetConnection": {
        "title": "Ουπς! Είστε εκτός σύνδεσης",
        "description": "Φαίνεται ότι δεν είστε συνδεδεμένοι στο διαδίκτυο. Ελέγξτε το Wi-Fi ή τα δεδομένα κινητής τηλεφωνίας σας και δοκιμάστε ξανά μόλις συνδεθείτε ξανά."
    },
    "pageNotFound": {
        "title": "Ουπς! Αυτή η σελίδα λείπει",
        "description": "Φαίνεται ότι αυτή η σελίδα δεν υπάρχει ή μετακινήθηκε. Δοκιμάστε να ελέγξετε τη διεύθυνση URL ή επιστρέψτε στο σπίτι σας."
    },
    "tooManyRequest": {
        "title": "Κρατηθείτε σφιχτά! Είμαστε λίγο απασχολημένοι",
        "description": "Φαίνεται ότι οι διακομιστές μας διαχειρίζονται πολλά αυτή τη στιγμή. Δώστε ένα λεπτό και δοκιμάστε ξανά."
    },
    "underMaintenance": {
        "title": "Επιστρέφουμε αμέσως!",
        "description": "Κάνουμε κάποιες ενημερώσεις για να διατηρήσουμε την ομαλή λειτουργία των πραγμάτων. Επιστρέψτε σύντομα!"
    },
    "userRestriction": {
        "title": "Ουπς! Δεν μπορείτε να έχετε πρόσβαση σε αυτό",
        "description": "Φαίνεται ότι δεν έχετε άδεια για να το δείτε αυτό. Ελέγξτε ξανά την πρόσβασή σας ή ζητήστε βοήθεια."
    }
}
