{
  "endingIn": "ΤΕΛΟΣ ΣΕ",
  "day": "ημέρα",
  "hours": "ώρες",
  "minutes": "λεπτά",
  "seconds": "δευτερόλεπτα",
  "progressivePrizePool": "Προοδευτική πισίνα βραβείων",
  "myProgress": "Η πρόοδος μου",
  "myPosition": "Η θέση μου",
  "wagered": "Μισθωτοί",
  "prize": "Βραβείο",
  "leagueLeaderboard": "Πίνακας βαθμολογίας πρωταθλήματος",
  "player": "Παίκτης",
  "participatingGames": "Συμμετέχοντα παιχνίδια",
  "jiliSlotsMegaBonanza": "Κουλοχέρηδες JILI\nMega Bonanza",
  "pgSoftRaces": "PG Soft\nΑγώνες",
  "treasureGoblin": "Θησαυρός\nGoblin",
  "jiliTitle": "JILI Slots Mega Bonanza",
  "jiliDescription": "Κανόνες & όροι",
  "jiliContent": "<div class=\"text-sm\">\n        <p class=\"leading-5\">\n          Ετοιμαστείτε για το εβδομαδιαίο τουρνουά JILI Slots Mega Bonanza, όπου οι 30 καλύτεροι παίκτες ανά πρωτάθλημα κερδίζουν τεράστια ποσά\n          ανταμοιβές κάθε εβδομάδα!\n        </p>\n\n        <p class=\"mt-5 leading-5\">\n          Το τουρνουά διαρκεί από την Κυριακή (00:00 GMT) έως την επόμενη Κυριακή (23:59 GMT), δίνοντάς σας επτά ημέρες για να\n          να αναρριχηθείτε στον πίνακα κατάταξης και να εξασφαλίσετε τη θέση σας ανάμεσα στους νικητές.\n        </p>\n\n        <h4 class=\"mt-5 leading-5\">Πώς λειτουργεί</h4>\n        <ol class=\"list-decimal pl-4 leading-5\">\n          <li>\n           <span class=\"font-medium\"></span>Παίξτε κουλοχέρηδες JILI - Μόνο τα στοιχήματα που τοποθετούνται σε κουλοχέρηδες JILI κατά τη διάρκεια του\n            περίοδο του τουρνουά.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Διαγωνιστείτε στο πρωτάθλημα VIP σας - Οι παίκτες τοποθετούνται αυτόματα στο\n            vIP του επιπέδου τους στην αρχή κάθε αγώνα. Αν ένας παίκτης ανέβει στην κατηγορία του κατά τη διάρκεια του τουρνουά, θα\n            αναβαθμιστεί στην επόμενη κατηγορία στον επόμενο γύρο.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Κατάταξη στον πίνακα κατάταξης - Οι παίκτες κατατάσσονται ανάλογα με το συνολικό ποσό πονταρίσματός τους\n            (όχι νίκες ή ήττες).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Διάρκεια τουρνουά - Διαρκεί κάθε εβδομάδα από την Κυριακή (00:00 GMT) έως την\n            την επόμενη Κυριακή (23:59 GMT).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Οι 30 καλύτεροι νικητές ανά πρωτάθλημα - Οι 30 καλύτεροι παίκτες σε κάθε πρωτάθλημα θα\n            λάβουν χρηματικές ανταμοιβές, δωρεάν περιστροφές ή μονάδες μπόνους.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Πίνακας κατάταξης σε πραγματικό χρόνο - Παρακολουθήστε την κατάταξή σας καθ' όλη τη διάρκεια της εβδομάδας με\n            ζωντανές ενημερώσεις.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Βραβεία &amp; πληρωμές - Οι ανταμοιβές πιστώνονται αυτόματα μετά το\n            μετά το τέλος του τουρνουά.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Πολιτική Fair Play - Οποιαδήποτε δόλια δραστηριότητα ή κατάχρηση θα έχει ως αποτέλεσμα\n            αποκλεισμό.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Γενικοί όροι - Το καζίνο διατηρεί το δικαίωμα να τροποποιήσει ή να ακυρώσει\n            αυτή την προωθητική ενέργεια ανά πάσα στιγμή.\n          </li>\n        </ol>\n\n        <p class=\"mt-5 leading-5\">\n          Περιστρέψτε πολλά, ανεβείτε στην ιεραρχία και κερδίστε καθημερινά! Όσο υψηλότερο είναι το επίπεδο VIP σας, τόσο μεγαλύτερες είναι οι ανταμοιβές!\n        </p>\n    </div>",
  "pgTitle": "PG Soft Races",
  "pgDescription": "Κανόνες & όροι",
  "pgContent": "<div class=\"text-sm\">\n      <p class=\"leading-5\">\n        Πάρτε μέρος στον Ημερήσιο Αγώνα PG Slots και συναγωνιστείτε με παίκτες της κατηγορίας VIP σας για τεράστιες ανταμοιβές! Με τέσσερα πρωταθλήματα - Χάλκινο, Ασημένιο, Χρυσό και Πλατινένιο - με βάση τα επίπεδα VIP, όλοι έχουν μια δίκαιη ευκαιρία να κερδίσουν.\n      </p>\n\n      <p class=\"mt-5 leading-5\">\n        Ο αγώνας επαναφέρεται κάθε μέρα στις 00:00 GMT, ώστε να υπάρχει πάντα μια νέα ευκαιρία να διεκδικήσετε κορυφαία βραβεία.\n      </p>\n\n      <h4 class=\"mt-5 leading-5\">Πώς λειτουργεί</h4>\n      <ol class=\"list-decimal pl-4 leading-5\">\n        <li>\n         <span class=\"font-medium\"></span>Παίξτε κουλοχέρηδες PG - Μόνο τα στοιχήματα που τοποθετούνται σε κουλοχέρηδες PG Soft μετράνε για τον αγώνα.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Ανταγωνίζεστε στο πρωτάθλημα VIP σας - Οι παίκτες τοποθετούνται αυτόματα σε\n          vIP του επιπέδου τους στην αρχή κάθε αγώνα. Εάν ένας παίκτης ανεβεί επίπεδο κατά τη διάρκεια του τουρνουά, θα\n          αναβαθμιστεί στην επόμενη κατηγορία στον επόμενο γύρο.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Ανεβείτε στον πίνακα κατάταξης - Η κατάταξη στον πίνακα κατάταξης καθορίζεται από τα συνολικά ποσά πονταρίσματος και όχι από τις νίκες ή τις ήττες. Όσο περισσότερα ποντάρετε, τόσο υψηλότερα κατατάσσεστε.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Καθημερινή επαναφορά - Ο αγώνας ξεκινάει από την αρχή κάθε μέρα στις 00:00 GMT και διαρκεί 24 ώρες έως τις 23:59 GMT.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Κερδίστε καθημερινές ανταμοιβές - Οι 5 πρώτοι παίκτες σε κάθε πρωτάθλημα λαμβάνουν χρηματικά έπαθλα, δωρεάν περιστροφές ή μονάδες μπόνους. Οι ανταμοιβές πιστώνονται αυτόματα μετά τη λήξη του αγώνα.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Πίνακας κατάταξης σε πραγματικό χρόνο - Μείνετε ενημερωμένοι για την κατάταξή σας, καθώς ο πίνακας κατάταξης ανανεώνεται σε πραγματικό χρόνο.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Πολιτική Fair Play - Οποιαδήποτε δόλια δραστηριότητα ή κατάχρηση θα έχει ως αποτέλεσμα τον αποκλεισμό.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Γενικοί όροι - Το καζίνο διατηρεί το δικαίωμα να τροποποιήσει ή να ακυρώσει αυτή την προσφορά ανά πάσα στιγμή.\n        </li>\n      </ol>\n\n      <p class=\"mt-5 leading-5\">\n        Περιστρέψτε πολλά, ανεβείτε στην ιεραρχία και κερδίστε καθημερινά! Όσο υψηλότερο είναι το επίπεδο VIP σας, τόσο μεγαλύτερες είναι οι ανταμοιβές!\n      </p>\n  </div>",
  "luckyNumberSeven": "Τυχερός αριθμός επτά",
  "luckyNumberSevenDescription": "Κανόνες & όροι",
  "luckyNumberSevenContent": "<div class=\"text-sm\">\n             <p class=\"leading-5\">Χτυπήστε τα τυχερά εφτάρια και διεκδικήστε το άμεσο μπόνους σας! Εάν το αναγνωριστικό στοιχήματος λήγει σε 7777 ενώ παίζετε κουλοχέρηδες PG Soft ή JILI, θα λάβετε το ποσό του στοιχήματός σας πίσω ως μπόνους - έως και ₱2 <span class=\"font-bold\">.868,20</span>.             </p>\n\n             <p class=\"mt-5 leading-5\">Χωρίς απαιτήσεις στοιχηματισμού, χωρίς δεσμεύσεις - μόνο δωρεάν μετρητά! Απλά επισκεφθείτε τη σελίδα μπόνους και κάντε κλικ στο κουμπί Διεκδίκηση για να λάβετε την ανταμοιβή σας.            </p>\n\n             <h4 class=\"mt-5 leading-5\">Κανόνες και όροι:</h4>\n             <ol class=\"list-decimal pl-4 leading-5\">\n               <li>\n                <span class=\"font-medium\"></span>Δικαίωμα συμμετοχής: Μόνο τα στοιχήματα που έχουν τοποθετηθεί σε κουλοχέρηδες PG και JILI πληρούν τις προϋποθέσεις για αυτή την προσφορά.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Προϋπόθεση νίκης: Εάν το αναγνωριστικό στοιχήματός σας τελειώνει σε 7777, θα λάβετε 100% of το ποσό του στοιχήματός σας ως μπόνους (έως και 50 δολάρια).\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Συχνότητα διεκδίκησης: Οι χρήστες μπορούν να διεκδικήσουν αυτό το μπόνους μία φορά την ημέρα, εάν πληρούν τα κριτήρια.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Μέγιστο μπόνους: Το ποσό μπόνους περιορίζεται στα 50 USD ανά αναγνωριστικό στοιχήματος που πληροί τις προϋποθέσεις.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Πώς να διεκδικήσετε:\n                 <ol class=\"pl-2 leading-5\">\n                   <li>\n                     - <span class=\"\">Επισκεφθείτε </span>τη σελίδα του μπόνους μετά την εκπλήρωση της προϋπόθεσης.\n                   </li>\n                   <li>\n                     - <span class=\"\">Κάντε κλικ </span>στο κουμπί Διεκδίκηση για να λάβετε το μπόνους σας.\n                   </li>\n                 </ol>\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Δεν υπάρχει απαίτηση στοιχηματισμού: Τα κεφάλαια είναι άμεσα διαθέσιμα για ανάληψη ή περαιτέρω παιχνίδι.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Αυτόματη πρόκριση: Το σύστημα εντοπίζει τα επιλέξιμα αναγνωριστικά στοιχήματος και καθιστά το μπόνους διαθέσιμο για διεκδίκηση.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Γενικοί όροι: Το καζίνο διατηρεί το δικαίωμα να τροποποιήσει ή να τερματίσει αυτή την προσφορά ανά πάσα στιγμή. Η κατάχρηση ή η δόλια δραστηριότητα θα έχει ως αποτέλεσμα τον αποκλεισμό από την προωθητική ενέργεια.\n               </li>\n             </ol>\n         </div>",
  "beginnerTitle": "Η τύχη του αρχάριου",
  "beginnerDescription": "Κανόνες & όροι",
  "beginnerContent": "<div class=\"text-sm\">\n       <p class=\"leading-5\">Νέος στο καζίνο Η τύχη του αρχάριου είναι εδώ για να σας δώσει μια καθημερινή ευκαιρία για μεγάλες ανταμοιβές! Αυτό το αποκλειστικό τουρνουά VIP 1 έχει σχεδιαστεί μόνο για νέους παίκτες, επιτρέποντάς σας να συναγωνιστείτε για χρηματικά έπαθλα, δωρεάν περιστροφές και μπόνους πιστώσεις παίζοντας απλώς κουλοχέρηδες.</p>\n       <p class=\"mt-5 leading-5\">Τα στοιχήματα όλων των VIP 1 παικτών προσμετρούνται αυτόματα στο τουρνουά, πράγμα που σημαίνει ότι δεν χρειάζεται να κάνετε επιπλέον βήματα - απλά γυρίστε και παίξτε ως συνήθως! Αν ανεβείτε επίπεδο κατά τη διάρκεια του τουρνουά, θα παραμείνετε στο τουρνουά μέχρι τις 23:59 GMT, αλλά δεν θα έχετε δικαίωμα συμμετοχής ξανά την επόμενη ημέρα.</p>\n       <p class=\"mt-5 leading-5 font-medium\">Πώς λειτουργεί:</p>\n       <ol class=\"list-decimal pl-4 leading-5\">\n           <li>\n              <span class=\"font-medium\">Παίξτε παιχνίδια κουλοχέρηδων:</span> Μόνο τα στοιχήματα που τοποθετούνται σε κουλοχέρηδες μετράνε για το τουρνουά.\n           </li>\n           <li>\n              <span class=\"font-medium\">Αυτόματη συμμετοχή:</span> Τα στοιχήματα όλων των παικτών VIP 1 υπολογίζονται αυτόματα στο τουρνουά.\n           </li>\n           <li>\n              <span class=\"font-medium\">Εφάπαξ συμμετοχή ανά παίκτη:</span> Εάν ανεβείτε επίπεδο κατά τη διάρκεια του τουρνουά, παραμένετε συμμετέχων για εκείνη την ημέρα, αλλά δεν θα έχετε δικαίωμα να ξαναμπείτε την επόμενη ημέρα.\n           </li>\n           <li>\n              <span class=\"font-medium\">Κατάταξη στον πίνακα κατάταξης:</span> Οι παίκτες κατατάσσονται με βάση τα συνολικά ποσά πονταρίσματος (όχι νίκες ή ήττες).\n           </li>\n           <li>\n              <span class=\"font-medium\">Διάρκεια τουρνουά:</span> Διαρκεί καθημερινά από τις 00:00 GMT έως τις 23:59 GMT.\n           </li>\n           <li>\n              <span class=\"font-medium\">Κερδίζουν οι 30 καλύτεροι παίκτες:</span> Οι 30 καλύτεροι παίκτες θα λάβουν χρηματικά έπαθλα, δωρεάν περιστροφές ή μονάδες μπόνους.\n           </li>\n           <li>\n              <span class=\"font-medium\">Ζωντανός πίνακας κατάταξης:</span> Παρακολουθήστε την κατάταξή σας και διεκδικήστε την κορυφή με ενημερώσεις σε πραγματικό χρόνο.\n           </li>\n           <li>\n              <span class=\"font-medium\">Άμεσες πληρωμές:</span> Τα βραβεία πιστώνονται αυτόματα μετά το τέλος του τουρνουά.\n           </li>\n           <li>\n              <span class=\"font-medium\">Πολιτική Fair Play:</span> Οποιαδήποτε δόλια δραστηριότητα ή κατάχρηση θα οδηγήσει σε αποκλεισμό.\n           </li>\n           <li>\n              <span class=\"font-medium\">Γενικοί όροι:</span> Το καζίνο διατηρεί το δικαίωμα να τροποποιήσει ή να ακυρώσει αυτή την προωθητική ενέργεια ανά πάσα στιγμή.\n           </li>\n       </ol>\n       <p class=\"mt-5 leading-5\">Απλά γυρίστε, ποντάρετε και αφήστε την τύχη των αρχαρίων να κάνει τα υπόλοιπα!</p>\n    </div>"
}
