{
  "endingIn": "SE ÎNCHEIE ÎN",
  "day": "zi",
  "hours": "ore",
  "minutes": "minute",
  "seconds": "secunde",
  "progressivePrizePool": "Fondul de Premii Progresiv",
  "myProgress": "Progresul meu",
  "myPosition": "Locația mea",
  "wagered": "Pariat",
  "prize": "Premiu",
  "leagueLeaderboard": "Clasamentul ligii",
  "player": "Jucător",
  "participatingGames": "Jocuri de participare",
  "jiliSlotsMegaBonanza": "JILI Slots\nMega Bonanza",
  "pgSoftRaces": "PG Soft\nRaces",
  "treasureGoblin": "Comoară\nElf",
  "jiliTitle": "JILI Slots Mega Bonanza",
  "jiliDescription": "Reguli și termeni",
  "jiliContent": "<div class=\"text-sm\">\n        <p class=\"leading-5\">\n          Pregătește-te pentru Turneul Săptămânal JILI Slots Mega Bonanza, unde primii 30 de jucători din fiecare ligă câștigă premii uriașe în fiecare săptămână!\n        </p>\n\n        <p class=\"mt-5 leading-5\">\n          Turneul se desfășoară de duminică (00:00 GMT) până duminica următoare (23:59 GMT), oferindu-ți șapte zile pentru a urca în clasament și a-ți asigura locul printre câștigători.\n        </p>\n\n        <h4 class=\"mt-5 leading-5\">Cum funcționează</h4>\n        <ol class=\"list-decimal pl-4 leading-5\">\n          <li>\n            <span class=\"font-medium\"></span>Joacă JILI Slots – Doar pariurile plasate pe sloturile JILI în perioada turneului sunt luate în considerare.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Concură în Liga Ta VIP – Jucătorii sunt plasați automat în liga nivelului lor VIP la începutul fiecărei curse. Dacă un jucător promovează în timpul turneului, va fi îmbunătățit în liga următoare în runda următoare.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Clasament pe Tabelă – Jucătorii sunt clasați în funcție de suma totală a pariurilor lor (nu de câștiguri sau pierderi).\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Durata Turneului – Se desfășoară în fiecare săptămână, de duminică (00:00 GMT) până duminica următoare (23:59 GMT).\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Primele 30 de Câștigători per Ligă – Primii 30 de jucători din fiecare ligă vor primi premii în bani, rotiri gratuite sau credite bonus.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Clasament în Timp Real – Urmărește-ți clasamentul pe parcursul săptămânii cu actualizări în timp real.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Premii și Plăți – Recompensele sunt creditate automat după încheierea turneului.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Politica de Joc Corect – Orice activitate frauduloasă sau abuzivă va duce la descalificare.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Termeni Generali – Casinoul își rezervă dreptul de a modifica sau anula această promoție în orice moment.\n          </li>\n        </ol>\n\n        <p class=\"mt-5 leading-5\">\n          Joacă pe mari, urcă în clasament și câștigă zilnic! Cu cât nivelul tău VIP este mai mare, cu atât premiile sunt mai mari!\n        </p>\n    </div>",
  "pgTitle": "PG Soft Races",
  "pgDescription": "Reguli și termeni",
  "pgContent": "<div class=\"text-sm\">\n      <p class=\"leading-5\">\n        Intră în Cursele Zilnice PG Slots și concurează împotriva jucătorilor din nivelul tău VIP pentru premii uriașe! Cu patru ligi - Bronz, Argint, Aur și Platină - pe baza nivelurilor VIP, fiecare are o șansă echitabilă de a câștiga.\n      </p>\n\n      <p class=\"mt-5 leading-5\">\n        Cursa se resetează în fiecare zi la 00:00 GMT, astfel încât vei avea mereu o oportunitate proaspătă de a câștiga premii mari.\n      </p>\n\n      <h4 class=\"mt-5 leading-5\">Cum funcționează</h4>\n      <ol class=\"list-decimal pl-4 leading-5\">\n        <li>\n          <span class=\"font-medium\"></span>Joacă PG Slots – Doar pariurile plasate pe PG Soft Slots sunt luate în considerare pentru cursă.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Concură în Liga Ta VIP – Jucătorii sunt plasați automat în liga nivelului lor VIP la începutul fiecărei curse. Dacă un jucător avansează în timpul turneului, va fi îmbunătățit în liga următoare în runda următoare.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Urmează clasamentul – Clasamentele sunt determinate de suma totală a pariurilor, nu de câștiguri sau pierderi. Cu cât pariezi mai mult, cu atât vei urca mai sus.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Resetare zilnică – Cursa începe proaspătă în fiecare zi la 00:00 GMT și durează 24 de ore până la 23:59 GMT.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Câștigă recompense zilnice – Primii 5 jucători din fiecare ligă vor primi premii în bani, rotiri gratuite sau credite bonus. Recompensele sunt creditate automat după încheierea cursei.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Clasament în timp real – Rămâi la curent cu poziția ta pe măsură ce clasamentul se actualizează în timp real.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Politica de joc corect – Orice activitate frauduloasă sau abuzivă va duce la descalificare.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Termeni generali – Casinoul își rezervă dreptul de a modifica sau anula această promoție în orice moment.\n        </li>\n      </ol>\n\n      <p class=\"mt-5 leading-5\">\n        Joacă pe mari, urcă în clasament și câștigă zilnic! Cu cât nivelul tău VIP este mai mare, cu atât premiile sunt mai mari!\n      </p>\n  </div>",
  "luckyNumberSeven": "Numărul norocos șapte",
  "luckyNumberSevenDescription": "Reguli și termeni",
  "luckyNumberSevenContent": "<div class=\"text-sm\">\n             <p class=\"leading-5\">Apasă pe cele șapte norocoase și revendică-ți bonusul instantaneu! Dacă ID-ul tău de pariu se termină în 7777 în timp ce joci la sloturile PG Soft sau JILI, vei primi înapoi suma pariată ca bonus - până la <span class=\"font-bold\">₱2,868.20</span>.</p>\n\n             <p class=\"mt-5 leading-5\">Fără cerințe de pariu, fără alte condiții - doar bani gratis! Vizitează pur și simplu pagina ta de Bonus și apasă pe „Revendică” pentru a primi recompensa.</p>\n\n             <h4 class=\"mt-5 leading-5\">Reguli și Termeni:</h4>\n             <ol class=\"list-decimal pl-4 leading-5\">\n               <li>\n                 <span class=\"font-medium\"></span>Eligibilitate: Doar pariurile plasate pe sloturile PG și JILI sunt eligibile pentru această promoție.\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Condiție de câștig: Dacă ID-ul tău de pariu se termină în 7777, vei primi 100% din suma pariată ca bonus (până la 50 USD).\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Frecvența revendicării: Utilizatorii pot revendica acest bonus o dată pe zi, dacă îndeplinesc criteriile.\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Bonusul maxim: Suma bonusului este limitată la 50 USD per ID de pariu eligibil.\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Cum să revendici:\n                 <ol class=\"pl-2 leading-5\">\n                   <li>\n                     <span class=\"\">• </span>Vizitează pagina de bonus după ce ai îndeplinit condiția.\n                   </li>\n                   <li>\n                     <span class=\"\">• </span>Apasă butonul „Revendică” pentru a primi bonusul.\n                   </li>\n                 </ol>\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Fără cerință de pariu: Fondurile sunt disponibile imediat pentru retragere sau joc continuu.\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Eligibilitate automată: Sistemul urmărește ID-urile de pariu eligibile și face bonusul disponibil pentru revendicare.\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Termeni generali: Casinoul își rezervă dreptul de a modifica sau anula această promoție în orice moment. Abuzul sau activitățile frauduloase vor duce la descalificarea din promoție.\n               </li>\n             </ol>\n         </div>",
  "beginnerTitle": "Norocul începătorului",
  "beginnerDescription": "Reguli și termeni",
  "beginnerContent": "<div class=\"text-sm\">\n       <p class=\"leading-5\">Nou la cazinou? Norocul începătorului este aici pentru a-ți oferi o șansă zilnică la recompense mari! Acest turneu exclusiv pentru VIP 1 este creat special pentru jucătorii noi, permițându-ți să concurezi pentru premii în bani, rotiri gratuite și credite bonus doar prin jocul la sloturi.</p>\n       <p class=\"mt-5 leading-5\">Toate pariurile jucătorilor VIP 1 sunt automat luate în considerare pentru turneu, ceea ce înseamnă că nu sunt necesare pași suplimentari—doar rotește și joacă ca de obicei! Dacă urci în nivel în timpul turneului, vei rămâne în competiție până la 23:59 GMT, dar nu vei mai putea intra din nou a doua zi.</p>\n       <p class=\"mt-5 leading-5 font-medium\">Cum funcționează:</p>\n       <ol class=\"list-decimal pl-4 leading-5\">\n           <li>\n               <span class=\"font-medium\">Joacă la sloturi:</span> Doar pariurile plasate pe jocuri de tip slot sunt luate în considerare pentru turneu.\n           </li>\n           <li>\n               <span class=\"font-medium\">Participare automată:</span> Toate pariurile jucătorilor VIP 1 sunt automat luate în considerare pentru turneu.\n           </li>\n           <li>\n               <span class=\"font-medium\">Intrare o singură dată pe jucător:</span> Dacă urci în nivel în timpul turneului, vei rămâne participant pentru acea zi, dar nu vei putea intra din nou a doua zi.\n           </li>\n           <li>\n               <span class=\"font-medium\">Clasament pe lideri:</span> Jucătorii sunt clasificați în funcție de suma totală a pariurilor (nu în funcție de câștiguri sau pierderi).\n           </li>\n           <li>\n               <span class=\"font-medium\">Durata turneului:</span> Se desfășoară zilnic de la 00:00 GMT până la 23:59 GMT.\n           </li>\n           <li>\n               <span class=\"font-medium\">Primii 30 de jucători câștigă:</span> Primii 30 de jucători vor primi premii în bani, rotiri gratuite sau credite bonus.\n           </li>\n           <li>\n               <span class=\"font-medium\">Clasament live:</span> Urmărește-ți clasamentul și luptă pentru primul loc cu actualizări în timp real.\n           </li>\n           <li>\n               <span class=\"font-medium\">Plăți instantanee:</span> Premiile sunt creditate automat după finalizarea turneului.\n           </li>\n           <li>\n               <span class=\"font-medium\">Politica de joc corect:</span> Orice activitate frauduloasă sau abuzivă va duce la descalificare.\n           </li>\n           <li>\n               <span class=\"font-medium\">Termeni generali:</span> Cazinoul își rezervă dreptul de a modifica sau anula această promoție în orice moment.\n           </li>\n       </ol>\n       <p class=\"mt-5 leading-5\">Rotește, pariază și lasă norocul începătorului să facă restul!</p>\n    </div>"
}
