{
  "endingIn": "KẾT THÚC BẰNG",
  "day": "ngày",
  "hours": "giờ",
  "minutes": "phút",
  "seconds": "giây",
  "progressivePrizePool": "Quỹ giải thưởng lũy tiến",
  "myProgress": "Tiến độ của tôi",
  "myPosition": "Vị trí của tôi",
  "wagered": "Đã đặt cược",
  "prize": "Phần thưởng",
  "leagueLeaderboard": "Bảng xếp hạng giải đấu",
  "player": "Trình phát",
  "participatingGames": "Trò chơi tham gia",
  "jiliSlotsMegaBonanza": "Máy đánh bạc JILI\nMega Bonanza",
  "pgSoftRaces": "PG Soft\nCác cuộc đua",
  "treasureGoblin": "Kho báu\nYêu tinh",
  "jiliTitle": "Máy đánh bạc JILI Mega Bonanza",
  "jiliDescription": "Quy định & Điều khoản",
  "jiliContent": "<div class=\"text-sm\"><p class=\"leading-5\">Hãy sẵn sàng cho Giải đấu hàng tuần JILI Slots Mega Bonanza, nơi 30 người chơi đứng đầu mỗi giải đấu sẽ giành được phần thưởng lớn mỗi tuần!</p><p class=\"mt-5 leading-5\"> Giải đấu diễn ra từ Chủ Nhật (00:00 GMT) đến Chủ Nhật tuần sau (23:59 GMT), giúp bạn có bảy ngày để leo lên bảng xếp hạng và đảm bảo vị trí của mình trong số những người chiến thắng.</p><h4 class=\"mt-5 leading-5\"> Nó hoạt động như thế nào</h4><ol class=\"list-decimal pl-4 leading-5\"><li><span class=\"font-medium\"></span> Chơi JILI Slots – Chỉ những cược được đặt vào JILI Slots trong thời gian diễn ra giải đấu mới được tính.</li><li><span class=\"font-medium\"></span> Thi đấu trong Liên đoàn VIP của bạn – Người chơi sẽ tự động được xếp vào liên đoàn cấp VIP của họ khi bắt đầu mỗi cuộc đua. Nếu một người chơi lên hạng trong suốt giải đấu, họ sẽ được nâng cấp lên liên đoàn tiếp theo ở vòng tiếp theo.</li><li><span class=\"font-medium\"></span> Bảng xếp hạng – Người chơi được xếp hạng theo tổng số tiền đặt cược (không phải thắng hay thua).</li><li><span class=\"font-medium\"></span> Thời gian diễn ra giải đấu – Diễn ra hàng tuần từ Chủ Nhật (00:00 GMT) đến Chủ Nhật tuần tiếp theo (23:59 GMT).</li><li><span class=\"font-medium\"></span> 30 người chiến thắng hàng đầu mỗi giải đấu – 30 người chơi đứng đầu trong mỗi giải đấu sẽ nhận được phần thưởng tiền mặt, lượt quay miễn phí hoặc tín dụng thưởng.</li><li><span class=\"font-medium\"></span> Bảng xếp hạng theo thời gian thực – Theo dõi thứ hạng của bạn trong suốt tuần với các cập nhật trực tiếp.</li><li><span class=\"font-medium\"></span> Giải thưởng &amp; Tiền thưởng – Phần thưởng sẽ tự động được ghi có sau khi giải đấu kết thúc.</li><li><span class=\"font-medium\"></span> Chính sách chơi đẹp – Bất kỳ hành vi gian lận hoặc lạm dụng nào cũng sẽ dẫn đến bị loại.</li><li><span class=\"font-medium\"></span> Điều khoản chung – Sòng bạc có quyền sửa đổi hoặc hủy bỏ chương trình khuyến mãi này bất cứ lúc nào.</li></ol><p class=\"mt-5 leading-5\"> Quay lớn, tăng thứ hạng và chiến thắng hàng ngày! Cấp độ VIP của bạn càng cao, phần thưởng càng lớn!</p></div>",
  "pgTitle": "Cuộc đua PG Soft",
  "pgDescription": "Quy định & Điều khoản",
  "pgContent": "<div class=\"text-sm\"><p class=\"leading-5\">Tham gia Cuộc đua hàng ngày của PG Slots và cạnh tranh với những người chơi ở cấp VIP của bạn để nhận phần thưởng lớn! Với bốn hạng đấu - Đồng, Bạc, Vàng và Bạch kim - dựa trên các cấp VIP, mọi người đều có cơ hội công bằng để chiến thắng.</p><p class=\"mt-5 leading-5\"> Cuộc đua sẽ được thiết lập lại vào lúc 00:00 GMT hàng ngày, vì vậy luôn có cơ hội mới để giành được giải thưởng cao nhất.</p><h4 class=\"mt-5 leading-5\"> Nó hoạt động như thế nào</h4><ol class=\"list-decimal pl-4 leading-5\"><li><span class=\"font-medium\"></span> Chơi PG Slots – Chỉ những cược đặt vào PG Soft Slots mới được tính vào cuộc đua.</li><li><span class=\"font-medium\"></span> Thi đấu trong Liên đoàn VIP của bạn – Người chơi sẽ tự động được xếp vào liên đoàn cấp độ VIP của họ khi bắt đầu mỗi cuộc đua. Nếu một người chơi lên cấp trong suốt giải đấu, họ sẽ được nâng cấp lên liên đoàn tiếp theo trong vòng tiếp theo.</li><li><span class=\"font-medium\"></span> Leo lên Bảng xếp hạng – Bảng xếp hạng được xác định theo tổng số tiền cược, không phải thắng hay thua. Cược càng nhiều, thứ hạng của bạn càng cao.</li><li><span class=\"font-medium\"></span> Thiết lập lại hàng ngày – Cuộc đua bắt đầu lại mỗi ngày lúc 00:00 GMT và kéo dài trong 24 giờ đến 23:59 GMT.</li><li><span class=\"font-medium\"></span> Thắng giải thưởng hàng ngày – 5 người chơi đứng đầu trong mỗi giải đấu sẽ nhận được giải thưởng tiền mặt, vòng quay miễn phí hoặc tín dụng thưởng. Phần thưởng sẽ tự động được ghi có sau khi cuộc đua kết thúc.</li><li><span class=\"font-medium\"></span> Bảng xếp hạng theo thời gian thực – Cập nhật thứ hạng của bạn khi bảng xếp hạng được làm mới theo thời gian thực.</li><li><span class=\"font-medium\"></span> Chính sách chơi đẹp – Bất kỳ hành vi gian lận hoặc lạm dụng nào cũng sẽ dẫn đến bị loại.</li><li><span class=\"font-medium\"></span> Điều khoản chung – Sòng bạc có quyền sửa đổi hoặc hủy bỏ chương trình khuyến mãi này bất cứ lúc nào.</li></ol><p class=\"mt-5 leading-5\"> Quay lớn, tăng thứ hạng và chiến thắng hàng ngày! Cấp độ VIP của bạn càng cao, phần thưởng càng lớn!</p></div>",
  "luckyNumberSeven": "Con số may mắn số bảy",
  "luckyNumberSevenDescription": "Quy định & Điều khoản",
  "luckyNumberSevenContent": "<div class=\"text-sm\"><p class=\"leading-5\">Hãy trúng số may mắn và nhận ngay tiền thưởng! Nếu Mã cược của bạn kết thúc bằng 7777 khi chơi trò chơi PG Soft hoặc JILI, bạn sẽ nhận lại số tiền cược dưới dạng tiền thưởng - lên đến <span class=\"font-bold\">₱2.868,20</span> .</p><p class=\"mt-5 leading-5\"> Không yêu cầu đặt cược, không ràng buộc - chỉ có tiền mặt miễn phí! Chỉ cần truy cập trang Tiền thưởng của bạn và nhấp vào Yêu cầu để nhận phần thưởng.</p><h4 class=\"mt-5 leading-5\"> Quy định và điều khoản:</h4><ol class=\"list-decimal pl-4 leading-5\"><li><span class=\"font-medium\"></span> Điều kiện tham gia: Chỉ những cược đặt vào slot PG và JILI mới đủ điều kiện tham gia chương trình khuyến mãi này.</li><li><span class=\"font-medium\"></span> Điều kiện chiến thắng: Nếu Mã cược của bạn kết thúc bằng 7777, bạn sẽ nhận được 100% of số tiền cược của mình dưới dạng tiền thưởng (tối đa 50 đô la).</li><li><span class=\"font-medium\"></span> Tần suất yêu cầu: Người dùng có thể yêu cầu phần thưởng này một lần mỗi ngày nếu họ đáp ứng đủ tiêu chí.</li><li><span class=\"font-medium\"></span> Tiền thưởng tối đa: Số tiền thưởng được giới hạn ở mức 50 đô la Mỹ cho mỗi ID cược đủ điều kiện.</li><li><span class=\"font-medium\"></span> Cách yêu cầu:<ol class=\"pl-2 leading-5\"><li> <span class=\"\">•</span> Truy cập Trang thưởng sau khi đáp ứng điều kiện.</li><li> <span class=\"\">•</span> Nhấp vào nút Nhận để nhận tiền thưởng.</li></ol></li><li><span class=\"font-medium\"></span> Không yêu cầu đặt cược: Tiền có thể được rút ngay lập tức hoặc tiếp tục chơi.</li><li><span class=\"font-medium\"></span> Tự động đủ điều kiện: Hệ thống theo dõi ID cược đủ điều kiện và cung cấp tiền thưởng để yêu cầu.</li><li><span class=\"font-medium\"></span> Điều khoản chung: Sòng bạc có quyền sửa đổi hoặc chấm dứt chương trình khuyến mãi này bất kỳ lúc nào. Lạm dụng hoặc hành vi gian lận sẽ dẫn đến việc bị loại khỏi chương trình khuyến mãi.</li></ol></div>",
  "beginnerTitle": "May mắn của người mới bắt đầu",
  "beginnerDescription": "Quy định & Điều khoản",
  "beginnerContent": "<div class=\"text-sm\"><p class=\"leading-5\">Bạn mới tham gia sòng bạc? Beginner's Luck sẽ mang đến cho bạn cơ hội hàng ngày để nhận phần thưởng lớn! Giải đấu dành riêng cho VIP 1 này được thiết kế dành riêng cho người chơi mới, cho phép bạn cạnh tranh để giành giải thưởng tiền mặt, vòng quay miễn phí và tín dụng tiền thưởng chỉ bằng cách chơi trò chơi slot.</p><p class=\"mt-5 leading-5\"> Tất cả cược của người chơi VIP 1 đều tự động được tính vào giải đấu, nghĩa là không có bước nào thêm—chỉ cần quay và chơi như bình thường! Nếu bạn lên cấp trong giải đấu, bạn sẽ ở lại cho đến 23:59 GMT, nhưng bạn sẽ không đủ điều kiện để tham gia lại vào ngày hôm sau.</p><p class=\"mt-5 leading-5 font-medium\"> Cách thức hoạt động:</p><ol class=\"list-decimal pl-4 leading-5\"><li> <span class=\"font-medium\">Chơi trò chơi slot:</span> Chỉ những cược vào trò chơi slot mới được tính vào giải đấu.</li><li> <span class=\"font-medium\">Tham gia tự động:</span> Tất cả tiền cược của người chơi VIP 1 đều được tự động tính vào giải đấu.</li><li> <span class=\"font-medium\">Mỗi người chơi chỉ được tham gia một lần:</span> Nếu bạn lên cấp trong suốt giải đấu, bạn vẫn là người tham gia trong ngày hôm đó, nhưng bạn sẽ không đủ điều kiện để tham gia lại vào ngày hôm sau.</li><li> <span class=\"font-medium\">Bảng xếp hạng:</span> Người chơi được xếp hạng dựa trên tổng số tiền cược (không phải thắng hay thua).</li><li> <span class=\"font-medium\">Thời gian diễn ra giải đấu:</span> Diễn ra hàng ngày từ 00:00 GMT đến 23:59 GMT.</li><li> <span class=\"font-medium\">30 người chơi đứng đầu sẽ chiến thắng:</span> 30 người chơi đứng đầu sẽ nhận được giải thưởng tiền mặt, lượt quay miễn phí hoặc tiền thưởng.</li><li> <span class=\"font-medium\">Bảng xếp hạng trực tiếp:</span> Theo dõi thứ hạng của bạn và cố gắng vươn lên vị trí cao nhất với các cập nhật theo thời gian thực.</li><li> <span class=\"font-medium\">Thanh toán ngay lập tức:</span> Giải thưởng sẽ tự động được trao sau khi giải đấu kết thúc.</li><li> <span class=\"font-medium\">Chính sách chơi đẹp:</span> Bất kỳ hành vi gian lận hoặc lạm dụng nào cũng sẽ dẫn đến bị loại.</li><li> <span class=\"font-medium\">Điều khoản chung:</span> Sòng bạc có quyền sửa đổi hoặc hủy bỏ chương trình khuyến mãi này bất cứ lúc nào.</li></ol><p class=\"mt-5 leading-5\"> Chỉ cần quay, đặt cược và để may mắn của người mới bắt đầu quyết định phần còn lại!</p></div>"
}
