{
  "endingIn": "ЗАВЪРШВАЩ В",
  "day": "ден",
  "hours": "часа",
  "minutes": "минути",
  "seconds": "секунди",
  "progressivePrizePool": "Прогресивен награден фонд",
  "myProgress": "Моят прогрес",
  "myPosition": "Моята позиция",
  "wagered": "Заплатен",
  "prize": "Награда",
  "leagueLeaderboard": "Лидерска класация на лигата",
  "player": "Играч",
  "participatingGames": "Участващи игри",
  "jiliSlotsMegaBonanza": "JILI слотове\nMega Bonanza",
  "pgSoftRaces": "PG Soft\nСъстезания",
  "treasureGoblin": "Съкровище\nГоблин",
  "jiliTitle": "JILI Slots Mega Bonanza",
  "jiliDescription": "Правила и условия",
  "jiliContent": "<div class=\"text-sm\">\n        <p class=\"leading-5\">\n          Подгответе се за седмичния турнир JILI Slots Mega Bonanza, в който 30-те най-добри играчи от лига печелят огромни\n          награди всяка седмица!\n        </p>\n\n        <p class=\"mt-5 leading-5\">\n          Турнирът продължава от неделя (00:00 GMT) до следващата неделя (23:59 GMT), което ви дава седем дни, за да\n          да се изкачите в класацията и да си осигурите място сред победителите.\n        </p>\n\n        <h4 class=\"mt-5 leading-5\">Как работи</h4>\n        <ol class=\"list-decimal pl-4 leading-5\">\n          <li>\n           <span class=\"font-medium\"></span>Играйте на JILI слотове - само залози, направени на JILI слотове по време на\n            периода на турнира.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Състезавайте се във Вашата VIP лига - Играчите автоматично се поставят в\n            лигата на тяхното VIP ниво в началото на всяко състезание. Ако играчът се класира на по-високо ниво по време на турнира, той ще\n            ще бъде повишен в следващата лига в следващия кръг.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Класиране в класацията - Играчите се класират според общата сума на залога си\n            (а не на победите или загубите).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Продължителност на турнира - Провежда се всяка седмица от неделя (00:00 GMT) до\n            следващата неделя (23:59 GMT).\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Топ 30 победители за всяка лига - 30-те най-добри играчи във всяка лига ще\n            получат парични награди, безплатни завъртания или бонус кредити.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Лидерска класация в реално време - Следете класирането си през седмицата с\n            актуализации в реално време.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Награди и плащания - Наградите се начисляват автоматично след\n            края на турнира.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Политика за честна игра - Всяка измама или злоупотреба ще доведе до\n            дисквалификация.\n          </li>\n          <li>\n           <span class=\"font-medium\"></span>Общи условия - Казиното си запазва правото да променя или отменя\n            тази промоция по всяко време.\n          </li>\n        </ol>\n\n        <p class=\"mt-5 leading-5\">\n          Завъртете големи суми, повишете ранга си и печелете всеки ден! Колкото по-високо е вашето VIP ниво, толкова по-големи са наградите!\n        </p>\n    </div>",
  "pgTitle": "PG Soft Races",
  "pgDescription": "Правила и условия",
  "pgContent": "<div class=\"text-sm\">\n      <p class=\"leading-5\">\n        Включете се в ежедневната надпревара на PG Slots и се състезавайте с играчите от вашето VIP ниво за огромни награди! С четири лиги - бронзова, сребърна, златна и платинена - в зависимост от VIP нивата, всеки има равен шанс за победа.\n      </p>\n\n      <p class=\"mt-5 leading-5\">\n        Състезанието се подновява всеки ден в 00:00 GMT, така че винаги има нова възможност да вземете топ награди.\n      </p>\n\n      <h4 class=\"mt-5 leading-5\">Как работи</h4>\n      <ol class=\"list-decimal pl-4 leading-5\">\n        <li>\n         <span class=\"font-medium\"></span>Играйте на PG Slots - само залозите, направени на PG Soft Slots, се броят за състезанието.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Състезавайте се във Вашата VIP лига - Играчите автоматично се поставят в\n          лигата на тяхното VIP ниво в началото на всяко състезание. Ако играчът повиши нивото си по време на турнира, той ще\n          ще бъде повишен в следващата лига в следващия кръг.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Изкачване в класацията - Класирането в класацията се определя от общите суми на залозите, а не от победите или загубите. Колкото повече залагате, толкова по-високо се класирате.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Ежедневно нулиране - Състезанието започва наново всеки ден в 00:00 GMT и продължава 24 часа до 23:59 GMT.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Печелете ежедневни награди - 5-те най-добри играчи във всяка лига получават парични награди, безплатни завъртания или бонус кредити. Наградите се начисляват автоматично след края на състезанието.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Лидерска класация в реално време - Бъдете информирани за своя ранг, тъй като класацията се обновява в реално време.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Политика за честна игра - Всяка измама или злоупотреба ще доведе до дисквалификация.\n        </li>\n        <li>\n         <span class=\"font-medium\"></span>Общи условия - Казиното си запазва правото да променя или отменя тази промоция по всяко време.\n        </li>\n      </ol>\n\n      <p class=\"mt-5 leading-5\">\n        Завъртете големи суми, повишете ранга си и печелете всеки ден! Колкото по-високо е вашето VIP ниво, толкова по-големи са наградите!\n      </p>\n  </div>",
  "luckyNumberSeven": "Късметлийски номер седем",
  "luckyNumberSevenDescription": "Правила и условия",
  "luckyNumberSevenContent": "<div class=\"text-sm\">\n             <p class=\"leading-5\">Уцелете щастливите седем и вземете своя незабавен бонус! Ако идентификаторът на залога Ви завършва на 7777, докато играете на слотовете PG Soft или JILI, ще получите сумата на залога си обратно като бонус - до <span class=\"font-bold\">₱2,868.20</span>.             </p>\n\n             <p class=\"mt-5 leading-5\">Без изисквания за залагане, без обвързващи условия - само безплатни пари! Просто посетете страницата си с бонуси и кликнете върху Заяви, за да получите наградата си.            </p>\n\n             <h4 class=\"mt-5 leading-5\">Правила и условия:</h4>\n             <ol class=\"list-decimal pl-4 leading-5\">\n               <li>\n                <span class=\"font-medium\"></span>Право на участие: Само залози, направени на слотове PG и JILI, отговарят на условията на тази промоция.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Условие за печалба: Ако идентификаторът на Вашия залог завършва на 7777, ще получите 100% of от сумата на Вашия залог като бонус (до $50).\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Честота на претенциите: Потребителите могат да получат този бонус веднъж на ден, ако отговарят на критериите.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Максимален бонус: Сумата на бонуса е ограничена до 50 USD за всеки квалифициран идентификатор на залог.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Как да претендирате:\n                 <ol class=\"pl-2 leading-5\">\n                   <li>\n                     - <span class=\"\">Посетете </span>страницата с бонусите, след като изпълните условието.\n                   </li>\n                   <li>\n                     - <span class=\"\">Кликнете върху </span>бутона Заявяване, за да получите бонуса си.\n                   </li>\n                 </ol>\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Няма изискване за залагане: Средствата са незабавно на разположение за изтегляне или по-нататъшна игра.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Автоматична квалификация: Системата проследява отговарящите на условията идентификатори на залози и прави бонуса достъпен за изтегляне.\n               </li>\n               <li>\n                <span class=\"font-medium\"></span>Общи условия: Казиното си запазва правото да променя или прекратява тази промоция по всяко време. Злоупотреба или измама ще доведе до дисквалификация от промоцията.\n               </li>\n             </ol>\n         </div>",
  "beginnerTitle": "Късметът на начинаещия",
  "beginnerDescription": "Правила и условия",
  "beginnerContent": "<div class=\"text-sm\">\n       <p class=\"leading-5\">Нов посетител на казиното? Късметът на начинаещия е тук, за да ви даде ежедневен шанс за големи награди! Този ексклузивен турнир за VIP 1 е предназначен само за нови играчи и ви позволява да се състезавате за парични награди, безплатни завъртания и бонус кредити, като просто играете слот игри.</p>\n       <p class=\"mt-5 leading-5\">Залозите на всички VIP 1 играчи се отчитат автоматично в турнира, което означава, че няма допълнителни стъпки - просто завъртете и играйте както обикновено! Ако повишите нивото си по време на турнира, ще останете в него до 23:59 GMT, но няма да имате право да участвате отново на следващия ден.</p>\n       <p class=\"mt-5 leading-5 font-medium\">Как става това:</p>\n       <ol class=\"list-decimal pl-4 leading-5\">\n           <li>\n              <span class=\"font-medium\">Играйте слот игри:</span> В турнира се отчитат само залозите, направени на слот игри.\n           </li>\n           <li>\n              <span class=\"font-medium\">Автоматично участие:</span> Залозите на всички играчи от VIP 1 се зачитат автоматично за турнира.\n           </li>\n           <li>\n              <span class=\"font-medium\">Еднократно участие на играч:</span> Ако повишите нивото си по време на турнира, оставате участник за този ден, но няма да имате право на повторно участие на следващия ден.\n           </li>\n           <li>\n              <span class=\"font-medium\">Класиране в класацията:</span> Играчите се класират въз основа на общия размер на залозите (а не на победите или загубите).\n           </li>\n           <li>\n              <span class=\"font-medium\">Продължителност на турнира:</span> Продължава всеки ден от 00:00 GMT до 23:59 GMT.\n           </li>\n           <li>\n              <span class=\"font-medium\">Печалби за първите 30 играчи</span>: Първите 30 играчи ще получат парични награди, безплатни завъртания или бонус кредити.\n           </li>\n           <li>\n              <span class=\"font-medium\">Класация на живо:</span> Следете класирането си и се стремете към върха с актуализации в реално време.\n           </li>\n           <li>\n              <span class=\"font-medium\">Незабавни плащания:</span> Наградите се превеждат автоматично след края на турнира.\n           </li>\n           <li>\n              <span class=\"font-medium\">Правила за честна игра:</span> Всяка измама или злоупотреба ще доведе до дисквалификация.\n           </li>\n           <li>\n              <span class=\"font-medium\">Общи условия:</span> Казиното си запазва правото да променя или отменя тази промоция по всяко време.\n           </li>\n       </ol>\n       <p class=\"mt-5 leading-5\">Просто завъртете, заложете и оставете късмета на начинаещите да свърши останалото!</p>\n    </div>"
}
