{
  "endingIn": "KONEC V",
  "day": "dan",
  "hours": "ur",
  "minutes": "minut",
  "seconds": "sekunde",
  "progressivePrizePool": "Progresivni nagradni sklad",
  "myProgress": "Moj napredek",
  "myPosition": "Moje stališče",
  "wagered": "Zaposleni",
  "prize": "Nagrada",
  "leagueLeaderboard": "Vodilna lestvica lige",
  "player": "Igralec",
  "participatingGames": "Sodelujoče igre",
  "jiliSlotsMegaBonanza": "JILI reže\nMega Bonanza",
  "pgSoftRaces": "PG Soft\nDirke",
  "treasureGoblin": "Zaklad\nGoblin",
  "jiliTitle": "JILI reže Mega Bonanza",
  "jiliDescription": "Pravila in pogoji",
  "jiliContent": "<div class=\"text-sm\">\n        <p class=\"leading-5\">\n          Pripravite se na JILI Slots Mega Bonanza Tedenski Turnir, kjer vsak teden najboljših 30 igralcev v vsaki ligi prejme ogromne nagrade!\n        </p>\n\n        <p class=\"mt-5 leading-5\">\n          Turnir poteka od nedelje (00:00 GMT) do naslednje nedelje (23:59 GMT), kar vam daje sedem dni, da se povzpnete po lestvici in si zagotovite mesto med zmagovalci.\n        </p>\n\n        <h4 class=\"mt-5 leading-5\">Kako deluje</h4>\n        <ol class=\"list-decimal pl-4 leading-5\">\n          <li>\n            <span class=\"font-medium\"></span>Igrajte JILI Slots – Upoštevane so samo stave, oddane na JILI avtomatih v času trajanja turnirja.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Tekmujte v svoji VIP ligi – Igralci so na začetku vsakega turnirja samodejno uvrščeni v svojo VIP ligo. Če igralec med turnirjem napreduje v višjo VIP stopnjo, bo v naslednjem krogu premeščen v višjo ligo.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Lestvica – Igralci so razvrščeni glede na skupni znesek stav (ne glede na dobitke ali izgube).\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Trajanje turnirja – Poteka vsak teden od nedelje (00:00 GMT) do naslednje nedelje (23:59 GMT).\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Najboljših 30 v vsaki ligi – Najboljših 30 igralcev v vsaki ligi prejme denarne nagrade, brezplačne vrtljaje ali bonus kredite.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Lestvica v realnem času – Svoj položaj na lestvici lahko spremljate v živo skozi ves teden.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Nagrade in izplačila – Nagrade bodo samodejno nakazane po koncu turnirja.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Pravila poštene igre – Kakršnokoli goljufanje ali zloraba pomeni diskvalifikacijo.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Splošni pogoji – Casino si pridržuje pravico do spremembe ali preklica promocije kadarkoli.\n          </li>\n        </ol>\n\n        <p class=\"mt-5 leading-5\">\n          Zavrtite visoko, napredujte po lestvici in zmagujte vsak dan! Višja kot je vaša VIP stopnja, večje so nagrade!\n        </p>\n</div>",
  "pgTitle": "Tekme PG Soft Races",
  "pgDescription": "Pravila in pogoji",
  "pgContent": "<div class=\"text-sm\">\n      <p class=\"leading-5\">\n        Pridruži se dnevni dirki PG Slots in tekmuj proti igralcem v tvoji VIP ligi za ogromne nagrade! S štirimi ligami – bronasto, srebrno, zlato in platinasto – glede na VIP nivo ima vsak pošteno priložnost za zmago.\n      </p>\n\n      <p class=\"mt-5 leading-5\">\n        Dirka se vsak dan ponastavi ob 00:00 GMT, zato imaš vsak dan novo priložnost za osvojitev vrhunskih nagrad.\n      </p>\n\n      <h4 class=\"mt-5 leading-5\">Kako deluje</h4>\n      <ol class=\"list-decimal pl-4 leading-5\">\n        <li>\n          <span class=\"font-medium\"></span>Igraj PG Slots – Upoštevane so samo stave, oddane na PG Soft avtomatih.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Tekmuj v svoji VIP ligi – Igralci so na začetku vsake dirke samodejno uvrščeni v svojo VIP ligo. Če med turnirjem napredujejo, bodo v naslednjem krogu prestavljeni v višjo ligo.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Plezaj po lestvici – Razvrstitev na lestvici temelji na skupnem znesku stav, ne na dobitkih ali izgubah. Več kot staviš, višje se uvrstiš.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Dnevna ponastavitev – Dirka se vsak dan začne znova ob 00:00 GMT in traja 24 ur do 23:59 GMT.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Osvoji dnevne nagrade – Najboljših 5 igralcev v vsaki ligi prejme denarne nagrade, brezplačne vrtljaje ali bonus kredite. Nagrade se samodejno nakažejo po koncu dirke.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Lestvica v realnem času – Spremljaj svojo uvrstitev z ažurno lestvico v živo.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Pravila poštene igre – Vse goljufive dejavnosti ali zlorabe bodo vodile do diskvalifikacije.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Splošni pogoji – Casino si pridržuje pravico do spremembe ali preklica te promocije kadarkoli.\n        </li>\n      </ol>\n\n      <p class=\"mt-5 leading-5\">\n        Zavrti visoko, napreduj in zmaguj vsak dan! Višja kot je tvoja VIP stopnja, večje so nagrade!\n      </p>\n</div>",
  "luckyNumberSeven": "Srečna številka sedem",
  "luckyNumberSevenDescription": "Pravila in pogoji",
  "luckyNumberSevenContent": "<div class=\"text-sm\">\n             <p class=\"leading-5\">Zadeni srečne sedmice in prejmi takojšnji bonus! Če se tvoja Bet ID konča s 7777 med igranjem PG Soft ali JILI slotov, prejmeš znesek svoje stave nazaj kot bonus – do <span class=\"font-bold\">₱2,868.20</span>.             </p>\n\n             <p class=\"mt-5 leading-5\">Brez zahtev za prevračanje, brez skritih pogojev – samo brezplačen denar! Obišči svojo stran z bonusi in klikni Zahtevaj, da prejmeš nagrado.            </p>\n\n             <h4 class=\"mt-5 leading-5\">Pravila in pogoji:</h4>\n             <ol class=\"list-decimal pl-4 leading-5\">\n               <li>\n                 <span class=\"font-medium\"></span>Upravičenost: Samo stave, oddane na PG in JILI slotih, štejejo za to promocijo.\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Pogoj za zmago: Če se tvoja Bet ID konča s 7777, prejmeš 100 % svoje stave kot bonus (do $50).\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Pogostost zahtevka: Uporabniki lahko ta bonus zahtevajo enkrat na dan, če izpolnjujejo pogoje.\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Maksimalni bonus: Znesek bonusa je omejen na $50 USD na kvalificiran Bet ID.\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Kako zahtevati:\n                 <ol class=\"pl-2 leading-5\">\n                   <li>\n                     <span class=\"\">• </span>Obišči stran z bonusi po izpolnitvi pogoja.\n                   </li>\n                   <li>\n                     <span class=\"\">• </span>Klikni gumb Zahtevaj za prejem bonusa.\n                   </li>\n                 </ol>\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Brez pogojev prevračanja: Sredstva so takoj na voljo za dvig ali nadaljnjo igro.\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Samodejna kvalifikacija: Sistem sam sledi kvalificiranim Bet ID-jem in omogoča zahtevek za bonus.\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Splošni pogoji: Casino si pridržuje pravico do spremembe ali preklica te promocije kadarkoli. Zloraba ali goljufivo ravnanje vodi do diskvalifikacije iz promocije.\n               </li>\n             </ol>\n         </div>",
  "beginnerTitle": "Sreča za začetnike",
  "beginnerDescription": "Pravila in pogoji",
  "beginnerContent": "<div class=\"text-sm\">\n       <p class=\"leading-5\">Prvič v igralnici? Začetniška sreča ti vsak dan ponuja priložnost za velike nagrade! Ta turnir, namenjen izključno VIP 1 igralcem, je ustvarjen posebej za nove igralce – tekmuj za denarne nagrade, brezplačne vrtljaje in bonus kredite s preprostim igranjem slotov.</p>\n       <p class=\"mt-5 leading-5\">Vse stave VIP 1 igralcev se samodejno štejejo za turnir, kar pomeni, da ni dodatnih korakov – samo vrti in igraj kot običajno! Če med turnirjem napreduješ v višji VIP nivo, ostaneš v turnirju do 23:59 GMT, naslednji dan pa ne moreš več sodelovati.</p>\n       <p class=\"mt-5 leading-5 font-medium\">Kako deluje:</p>\n       <ol class=\"list-decimal pl-4 leading-5\">\n           <li>\n               <span class=\"font-medium\">Igraj slot igre:</span> Samo stave, oddane na slot igrah, štejejo za turnir.\n           </li>\n           <li>\n               <span class=\"font-medium\">Samodejna udeležba:</span> Vse stave VIP 1 igralcev se samodejno štejejo za turnir.\n           </li>\n           <li>\n               <span class=\"font-medium\">Enkratna prijava na igralca:</span> Če med turnirjem napreduješ, ostaneš udeleženec do konca dneva, vendar naslednji dan ne moreš več sodelovati.\n           </li>\n           <li>\n               <span class=\"font-medium\">Razvrstitev na lestvici:</span> Igralci so razvrščeni glede na skupni znesek stav (ne glede na dobitke ali izgube).\n           </li>\n           <li>\n               <span class=\"font-medium\">Trajanje turnirja:</span> Poteka vsak dan od 00:00 GMT do 23:59 GMT.\n           </li>\n           <li>\n               <span class=\"font-medium\">30 najboljših prejme nagrade:</span> Najboljših 30 igralcev prejme denarne nagrade, brezplačne vrtljaje ali bonus kredite.\n           </li>\n           <li>\n               <span class=\"font-medium\">Lestvica v živo:</span> Spremljaj svojo uvrstitev z ažurno lestvico v realnem času.\n           </li>\n           <li>\n               <span class=\"font-medium\">Takojšnja izplačila:</span> Nagrade se samodejno nakažejo po zaključku turnirja.\n           </li>\n           <li>\n               <span class=\"font-medium\">Pravila poštene igre:</span> Kakršna koli goljufiva dejavnost ali zloraba pomeni diskvalifikacijo.\n           </li>\n           <li>\n               <span class=\"font-medium\">Splošni pogoji:</span> Casino si pridržuje pravico do spremembe ali preklica te promocije kadarkoli.\n           </li>\n       </ol>\n       <p class=\"mt-5 leading-5\">Samo zavrti, stavi in naj začetniška sreča naredi svoje!</p>\n</div>"
}
