{
  "endingIn": "KOŃCZY SIĘ W",
  "day": "dzień",
  "hours": "godzin",
  "minutes": "minut",
  "seconds": "sekund",
  "progressivePrizePool": "Postępująca pula nagród",
  "myProgress": "Moje Postępy",
  "myPosition": "Moja pozycja",
  "wagered": "Postawione",
  "prize": "Nagroda",
  "leagueLeaderboard": "Tablica wyników ligi",
  "player": "Odtwarzacz",
  "participatingGames": "Uczestniczące gry",
  "jiliSlotsMegaBonanza": "JILI Slots  \nMega Bonanza",
  "pgSoftRaces": "PG Soft  \nRaces",
  "treasureGoblin": "Treasure  \nGoblin",
  "jiliTitle": "JILI Slots Mega Bonanza",
  "jiliDescription": "Regulamin i warunki",
  "jiliContent": "<div class=\"text-sm\">\n        <p class=\"leading-5\">\n          Przygotuj się na cotygodniowy turniej JILI Slots Mega Bonanza, w którym 30 najlepszych graczy z każdej ligi wygrywa ogromne nagrody co tydzień!\n        </p>\n\n        <p class=\"mt-5 leading-5\">\n          Turniej trwa od niedzieli (00:00 GMT) do następnej niedzieli (23:59 GMT), dając Ci siedem dni, aby wspiąć się na tabelę wyników i zapewnić sobie miejsce wśród zwycięzców.\n        </p>\n\n        <h4 class=\"mt-5 leading-5\">Jak to działa</h4>\n        <ol class=\"list-decimal pl-4 leading-5\">\n          <li>\n            <span class=\"font-medium\"></span>Graj w JILI Slots – Tylko zakłady postawione na slotach JILI w trakcie turnieju będą się liczyć.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Rywalizuj w swojej lidze VIP – Gracze są automatycznie przydzielani do ligi odpowiedniej do ich poziomu VIP na początku każdego wyścigu. Jeśli gracz awansuje podczas turnieju, zostanie przeniesiony do wyższej ligi w kolejnym rundzie.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Ranking na tabeli wyników – Gracze są klasyfikowani na podstawie całkowitej kwoty postawionych zakładów (nie wygranych ani przegranych).\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Czas trwania turnieju – Turniej trwa codziennie od niedzieli (00:00 GMT) do następnej niedzieli (23:59 GMT).\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Top 30 zwycięzców w każdej lidze – 30 najlepszych graczy z każdej ligi otrzyma nagrody pieniężne, darmowe spiny lub bonusowe kredyty.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Tabela wyników na żywo – Śledź swoje miejsce w rankingu przez cały tydzień dzięki aktualizacjom na żywo.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Nagrody i wypłaty – Nagrody są automatycznie przekazywane po zakończeniu turnieju.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Zasady uczciwej gry – Każda działalność oszukańcza lub nadużycie skutkuje dyskwalifikacją.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Ogólne warunki – Kasyno zastrzega sobie prawo do zmiany lub anulowania tej promocji w dowolnym momencie.\n          </li>\n        </ol>\n\n        <p class=\"mt-5 leading-5\">\n          Wielkie obroty, awansuj w rankingu i wygrywaj codziennie! Im wyższy poziom VIP, tym większe nagrody!\n        </p>\n    </div>",
  "pgTitle": "PG Soft Races",
  "pgDescription": "Zasady i warunki",
  "pgContent": "<div class=\"text-sm\">\n  <p class=\"leading-5\">\n    Wejdź do codziennego wyścigu PG Slots i rywalizuj z graczami w swojej VIP lidze o ogromne nagrody! Z czterema ligami - Brązową, Srebrną, Złotą i Platynową - opartymi na poziomach VIP, każdy ma sprawiedliwą szansę na wygraną.\n  </p>\n\n  <p class=\"mt-5 leading-5\">\n    Wyścig resetuje się codziennie o 00:00 GMT, więc zawsze masz nową okazję, aby zdobyć najwyższe nagrody.\n  </p>\n\n  <h4 class=\"mt-5 leading-5\">Jak to działa</h4>\n  <ol class=\"list-decimal pl-4 leading-5\">\n    <li>\n      <span class=\"font-medium\"></span>Graj w PG Slots – Tylko zakłady postawione na gry PG Soft liczą się do wyścigu.\n    </li>\n    <li>\n      <span class=\"font-medium\"></span>Rywalizuj w swojej VIP lidze – Gracze są automatycznie przypisywani do ligi swojego poziomu VIP na początku każdego wyścigu. Jeśli gracz awansuje podczas turnieju, zostanie przeniesiony do wyższej ligi w następnym etapie.\n    </li>\n    <li>\n      <span class=\"font-medium\"></span>Wspinaj się na tablicy wyników – Pozycje na tablicy wyników są ustalane na podstawie łącznej kwoty zakładów, a nie wygranych ani przegranych. Im więcej postawisz, tym wyżej się plasujesz.\n    </li>\n    <li>\n      <span class=\"font-medium\"></span>Codzienny reset – Wyścig zaczyna się codziennie o 00:00 GMT i trwa przez 24 godziny do 23:59 GMT.\n    </li>\n    <li>\n      <span class=\"font-medium\"></span>Wygraj codzienne nagrody – Top 5 graczy w każdej lidze otrzymuje nagrody pieniężne, darmowe spiny lub bonusowe kredyty. Nagrody są automatycznie przyznawane po zakończeniu wyścigu.\n    </li>\n    <li>\n      <span class=\"font-medium\"></span>Tablica wyników w czasie rzeczywistym – Śledź swoją pozycję na bieżąco, ponieważ tablica wyników aktualizuje się w czasie rzeczywistym.\n    </li>\n    <li>\n      <span class=\"font-medium\"></span>Polityka uczciwej gry – Wszelkie oszustwa lub nadużycia będą skutkować dyskwalifikacją.\n    </li>\n    <li>\n      <span class=\"font-medium\"></span>Ogólne zasady – Kasyno zastrzega sobie prawo do modyfikowania lub anulowania tej promocji w dowolnym momencie.\n    </li>\n  </ol>\n\n  <p class=\"mt-5 leading-5\">\n    Kręć dużymi stawkami, awansuj i wygrywaj codziennie! Im wyższy poziom VIP, tym większe nagrody!\n  </p>\n</div>",
  "luckyNumberSeven": "Szóstka Szczęścia",
  "luckyNumberSevenDescription": "Zasady i Warunki",
  "luckyNumberSevenContent": "<div class=\"text-sm\">\n  <p class=\"leading-5\">\n    Traf 777 i odbierz swój natychmiastowy bonus! Jeśli Twój identyfikator zakładu kończy się na 7777 podczas gry na slotach PG Soft lub JILI, otrzymasz zwrot swojej stawki jako bonus – do <span class=\"font-bold\">₱2,868.20</span>.\n  </p>\n\n  <p class=\"mt-5 leading-5\">\n    Brak wymagań dotyczących obrotu, żadnych haczyków – po prostu darmowa gotówka! Po prostu odwiedź swoją stronę Bonusów i kliknij Odbierz, aby otrzymać swoją nagrodę.\n  </p>\n\n  <h4 class=\"mt-5 leading-5\">Zasady i warunki:</h4>\n  <ol class=\"list-decimal pl-4 leading-5\">\n    <li>\n      <span class=\"font-medium\"></span>Uprawnienia: Tylko zakłady postawione na slotach PG i JILI kwalifikują się do tej promocji.\n    </li>\n    <li>\n      <span class=\"font-medium\"></span>Warunek wygranej: Jeśli Twój identyfikator zakładu kończy się na 7777, otrzymasz 100% swojej stawki jako bonus (do $50).\n    </li>\n    <li>\n      <span class=\"font-medium\"></span>Częstotliwość odbioru: Użytkownicy mogą odebrać ten bonus raz dziennie, jeśli spełniają kryteria.\n    </li>\n    <li>\n      <span class=\"font-medium\"></span>Maksymalny bonus: Kwota bonusu jest ograniczona do $50 USD na kwalifikujący się identyfikator zakładu.\n    </li>\n    <li>\n      <span class=\"font-medium\"></span>Jak odebrać:\n      <ol class=\"pl-2 leading-5\">\n        <li>\n          <span class=\"\">• </span>Odwiedź stronę Bonusów po spełnieniu warunków.\n        </li>\n        <li>\n          <span class=\"\">• </span>Kliknij przycisk Odbierz, aby otrzymać swój bonus.\n        </li>\n      </ol>\n    </li>\n    <li>\n      <span class=\"font-medium\"></span>Brak wymagań obrotu: Środki są natychmiast dostępne do wypłaty lub dalszej gry.\n    </li>\n    <li>\n      <span class=\"font-medium\"></span>Automatyczna kwalifikacja: System śledzi kwalifikujące się identyfikatory zakładów i umożliwia odebranie bonusu.\n    </li>\n    <li>\n      <span class=\"font-medium\"></span>Ogólne zasady: Kasyno zastrzega sobie prawo do modyfikowania lub zakończenia tej promocji w dowolnym momencie. Nadużycia lub oszustwa skutkują dyskwalifikacją z promocji.\n    </li>\n  </ol>\n</div>",
  "beginnerTitle": "Szczęście Początkującego",
  "beginnerDescription": "Zasady i Warunki",
  "beginnerContent": "<div class=\"text-sm\">\n  <p class=\"leading-5\">\n    Nowy w kasynie? Beginner's Luck daje Ci codzienną szansę na wielkie nagrody! Ten turniej wyłącznie dla VIP 1 został zaprojektowany z myślą o nowych graczach, pozwalając Ci rywalizować o nagrody pieniężne, darmowe spiny i bonusowe kredyty, po prostu grając w sloty.\n  </p>\n  <p class=\"mt-5 leading-5\">\n    Wszystkie zakłady graczy VIP 1 automatycznie liczą się do turnieju, co oznacza brak dodatkowych kroków – po prostu kręć i graj jak zwykle! Jeśli awansujesz podczas turnieju, pozostaniesz w nim do 23:59 GMT, ale nie będziesz mógł ponownie wziąć udziału następnego dnia.\n  </p>\n  <p class=\"mt-5 leading-5 font-medium\">Jak to działa:</p>\n  <ol class=\"list-decimal pl-4 leading-5\">\n    <li>\n      <span class=\"font-medium\">Graj w sloty:</span> Tylko zakłady postawione na gry slotowe liczą się do turnieju.\n    </li>\n    <li>\n      <span class=\"font-medium\">Automatyczne uczestnictwo:</span> Wszystkie zakłady graczy VIP 1 automatycznie liczą się do turnieju.\n    </li>\n    <li>\n      <span class=\"font-medium\">Jednorazowe wejście na gracza:</span> Jeśli awansujesz podczas turnieju, pozostajesz uczestnikiem na dany dzień, ale nie będziesz mógł ponownie wziąć udziału następnego dnia.\n    </li>\n    <li>\n      <span class=\"font-medium\">Ranking w tabeli liderów:</span> Gracze są klasyfikowani na podstawie łącznej kwoty zakładów (nie wygranych ani przegranych).\n    </li>\n    <li>\n      <span class=\"font-medium\">Czas trwania turnieju:</span> Trwa codziennie od 00:00 GMT do 23:59 GMT.\n    </li>\n    <li>\n      <span class=\"font-medium\">Top 30 graczy wygrywa:</span> 30 najlepszych graczy otrzyma nagrody pieniężne, darmowe spiny lub bonusowe kredyty.\n    </li>\n    <li>\n      <span class=\"font-medium\">Na żywo tabeli liderów:</span> Śledź swój ranking i walcz o najwyższe miejsca dzięki aktualizacjom w czasie rzeczywistym.\n    </li>\n    <li>\n      <span class=\"font-medium\">Natychmiastowe wypłaty:</span> Nagrody są automatycznie przyznawane po zakończeniu turnieju.\n    </li>\n    <li>\n      <span class=\"font-medium\">Polityka fair play:</span> Jakiekolwiek oszustwa lub nadużycia będą skutkować dyskwalifikacją.\n    </li>\n    <li>\n      <span class=\"font-medium\">Ogólne warunki:</span> Kasyno zastrzega sobie prawo do modyfikowania lub anulowania tej promocji w dowolnym momencie.\n    </li>\n  </ol>\n  <p class=\"mt-5 leading-5\">\n    Po prostu kręć, stawiaj i pozwól, aby szczęście początkującego zrobiło resztę!\n  </p>\n</div>"
}
