{
  "endingIn": "KONČÍ V",
  "day": "deň",
  "hours": "hodín",
  "minutes": "minút",
  "seconds": "sekundy",
  "progressivePrizePool": "Progresívny výherný fond",
  "myProgress": "Môj pokrok",
  "myPosition": "Moja pozícia",
  "wagered": "Mzdové",
  "prize": "Cena",
  "leagueLeaderboard": "Rebríček ligy",
  "player": "Hráč",
  "participatingGames": "Zúčastnené hry",
  "jiliSlotsMegaBonanza": "Sloty JILI\nMega Bonanza",
  "pgSoftRaces": "PG Soft\nPreteky",
  "treasureGoblin": "Poklad\nGoblin",
  "jiliTitle": "JILI Slots Mega Bonanza",
  "jiliDescription": "Pravidlá a podmienky",
  "jiliContent": "<div class=\"text-sm\">\n        <p class=\"leading-5\">\n          Pripravte sa na JILI Slots Mega Bonanza Týždenný Turnaj, kde 30 najlepších hráčov v každej lige vyhráva každý týždeň obrovské odmeny!\n        </p>\n\n        <p class=\"mt-5 leading-5\">\n          Turnaj prebieha od nedele (00:00 GMT) do nasledujúcej nedele (23:59 GMT), čo vám dáva sedem dní na to, aby ste sa vyšplhali v rebríčku a zabezpečili si miesto medzi víťazmi.\n        </p>\n\n        <h4 class=\"mt-5 leading-5\">Ako to funguje</h4>\n        <ol class=\"list-decimal pl-4 leading-5\">\n          <li>\n            <span class=\"font-medium\"></span>Hraj JILI Slots – Počítajú sa iba stávky uskutočnené na JILI slotoch počas trvania turnaja.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Súťaž vo svojej VIP lige – Hráči sú automaticky zaradení do ligy podľa svojej VIP úrovne na začiatku každého kola. Ak hráč počas turnaja postúpi na vyššiu úroveň, bude zaradený do vyššej ligy v ďalšom kole.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Poradie v rebríčku – Hráči sú hodnotení podľa celkovej výšky stávok (nezávisle od výhier alebo prehier).\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Trvanie turnaja – Prebieha každý týždeň od nedele (00:00 GMT) do nasledujúcej nedele (23:59 GMT).\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Top 30 víťazov v každej lige – Najlepších 30 hráčov v každej lige získa peňažné odmeny, bezplatné točenia alebo bonusové kredity.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Rebríček v reálnom čase – Sledujte svoje poradie počas týždňa s aktuálnymi aktualizáciami.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Výhry a výplaty – Odmeny sú automaticky pripísané po skončení turnaja.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Zásady férovej hry – Akákoľvek podvodná činnosť alebo zneužitie bude mať za následok diskvalifikáciu.\n          </li>\n          <li>\n            <span class=\"font-medium\"></span>Všeobecné podmienky – Kasíno si vyhradzuje právo túto promo akciu kedykoľvek zmeniť alebo zrušiť.\n          </li>\n        </ol>\n\n        <p class=\"mt-5 leading-5\">\n          Roztoč to naplno, zlepši svoje poradie a vyhraj každý deň! Čím vyššia je tvoja VIP úroveň, tým väčšie sú odmeny!\n        </p>\n</div>",
  "pgTitle": "Preteky PG Soft",
  "pgDescription": "Pravidlá a podmienky",
  "pgContent": "<div class=\"text-sm\">\n      <p class=\"leading-5\">\n        Zapoj sa do denného závodu PG Slots a súťaž s hráčmi na tvojej VIP úrovni o obrovské odmeny! S štyrmi ligami – Bronzová, Strieborná, Zlatá a Platinová – na základe VIP úrovní má každý férovú šancu na výhru.\n      </p>\n\n      <p class=\"mt-5 leading-5\">\n        Závod sa resetuje každý deň o 00:00 GMT, takže každý deň máš novú príležitosť získať top odmeny.\n      </p>\n\n      <h4 class=\"mt-5 leading-5\">Ako to funguje</h4>\n      <ol class=\"list-decimal pl-4 leading-5\">\n        <li>\n          <span class=\"font-medium\"></span>Hraj PG Slots – Počítajú sa iba stávky na automatoch PG Soft počas závodu.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Súťaž vo svojej VIP lige – Hráči sú automaticky zaradení do ligy podľa svojej VIP úrovne na začiatku každého závodu. Ak hráč počas turnaja postúpi, v ďalšom kole bude v novej lige.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Šplhaj v rebríčku – Poradie v rebríčku sa určuje na základe celkovej výšky stávok, nie výhier alebo prehier. Čím viac stavíš, tým vyššie sa umiestniš.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Denný reset – Závod sa každý deň začína o 00:00 GMT a trvá 24 hodín do 23:59 GMT.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Vyhraj denné odmeny – Najlepších 5 hráčov v každej lige získa peňažné ceny, točenia zdarma alebo bonusové kredity. Odmeny sú automaticky pripísané po skončení závodu.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Rebríček v reálnom čase – Sleduj svoje poradie s aktuálnymi aktualizáciami počas celého dňa.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Zásady férovej hry – Akákoľvek podvodná činnosť alebo zneužitie bude mať za následok diskvalifikáciu.\n        </li>\n        <li>\n          <span class=\"font-medium\"></span>Všeobecné podmienky – Kasíno si vyhradzuje právo túto promo akciu kedykoľvek upraviť alebo zrušiť.\n        </li>\n      </ol>\n\n      <p class=\"mt-5 leading-5\">\n        Roztoč to naplno, posuň sa v rebríčku a vyhraj každý deň! Čím vyššia tvoja VIP úroveň, tým väčšie odmeny!\n      </p>\n  </div>",
  "luckyNumberSeven": "Šťastné číslo sedem",
  "luckyNumberSevenDescription": "Pravidlá a podmienky",
  "luckyNumberSevenContent": "<div class=\"text-sm\">\n             <p class=\"leading-5\">Triafni šťastné sedmičky a získaj okamžitý bonus! Ak tvoj Bet ID končí na 7777 počas hrania automatov PG Soft alebo JILI, získaš späť hodnotu svojej stávky ako bonus – až do výšky <span class=\"font-bold\">₱2,868.20</span>.</p>\n\n             <p class=\"mt-5 leading-5\">Bez požiadaviek na prestávkovanie, bez háčikov – len voľné peniaze! Stačí navštíviť svoju stránku Bonusov a kliknúť na \"Získať\", aby si si prevzal odmenu.</p>\n\n             <h4 class=\"mt-5 leading-5\">Pravidlá a podmienky:</h4>\n             <ol class=\"list-decimal pl-4 leading-5\">\n               <li>\n                 <span class=\"font-medium\"></span>Spôsobilosť: Len stávky na automatoch PG a JILI sa kvalifikujú na túto promo akciu.\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Podmienka výhry: Ak tvoj Bet ID končí na 7777, získaš späť 100 % hodnoty svojej stávky ako bonus (do výšky 50 USD).\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Frekvencia nárokovania: Tento bonus môžeš získať raz denne, ak splníš podmienky.\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Maximálny bonus: Bonus je obmedzený na 50 USD na každý kvalifikovaný Bet ID.\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Ako získať:\n                 <ol class=\"pl-2 leading-5\">\n                   <li>\n                     <span class=\"\">• </span>Navštív stránku Bonusov po splnení podmienky.\n                   </li>\n                   <li>\n                     <span class=\"\">• </span>Klikni na tlačidlo \"Získať\", aby si si prevzal bonus.\n                   </li>\n                 </ol>\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Bez požiadaviek na prestávkovanie: Prostriedky sú okamžite dostupné na výber alebo ďalšiu hru.\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Automatická kvalifikácia: Systém sleduje spôsobilé Bet ID a sprístupní bonus na nárokovanie.\n               </li>\n               <li>\n                 <span class=\"font-medium\"></span>Všeobecné podmienky: Kasíno si vyhradzuje právo túto promo akciu kedykoľvek upraviť alebo zrušiť. Akékoľvek zneužitie alebo podvodné správanie bude mať za následok diskvalifikáciu z promo akcie.\n               </li>\n             </ol>\n         </div>",
  "beginnerTitle": "Šťastie začiatočníka",
  "beginnerDescription": "Pravidlá a podmienky",
  "beginnerContent": "<div class=\"text-sm\">\n       <p class=\"leading-5\">Nový v kasíne? Začiatočnícke šťastie ti dáva každodennú šancu na veľké odmeny! Tento turnaj, určený výhradne pre VIP 1 hráčov, je navrhnutý pre nových hráčov a umožňuje ti súťažiť o peňažné výhry, voľné zatočenia a bonusové kredity jednoducho hraním výherných automatov.</p>\n       <p class=\"mt-5 leading-5\">Všetky stávky hráčov na úrovni VIP 1 sa automaticky započítavajú do turnaja, čo znamená žiadne dodatočné kroky – len roztoč a hraj ako obvykle! Ak počas turnaja postúpiš na vyššiu VIP úroveň, zostaneš účastníkom do 23:59 GMT, no nasledujúci deň sa už nebudeš môcť znova zapojiť.</p>\n       <p class=\"mt-5 leading-5 font-medium\">Ako to funguje:</p>\n       <ol class=\"list-decimal pl-4 leading-5\">\n           <li>\n               <span class=\"font-medium\">Hraj výherné automaty:</span> Iba stávky na automatoch sa započítavajú do turnaja.\n           </li>\n           <li>\n               <span class=\"font-medium\">Automatická účasť:</span> Všetky stávky VIP 1 hráčov sa automaticky započítavajú do turnaja.\n           </li>\n           <li>\n               <span class=\"font-medium\">Jednorazový vstup na hráča:</span> Ak počas turnaja postúpiš na vyššiu VIP úroveň, zostávaš účastníkom do konca dňa, ale nasledujúci deň sa už nemôžeš zúčastniť znova.\n           </li>\n           <li>\n               <span class=\"font-medium\">Poradie na rebríčku:</span> Hráči sú hodnotení podľa celkovej výšky stávok (nie podľa výhier alebo prehier).\n           </li>\n           <li>\n               <span class=\"font-medium\">Trvanie turnaja:</span> Prebieha denne od 00:00 GMT do 23:59 GMT.\n           </li>\n           <li>\n               <span class=\"font-medium\">Top 30 hráčov vyhráva:</span> Najlepších 30 hráčov získa peňažné výhry, voľné zatočenia alebo bonusové kredity.\n           </li>\n           <li>\n               <span class=\"font-medium\">Živý rebríček:</span> Sleduj svoje poradie v reálnom čase a bojuj o vrchol.\n           </li>\n           <li>\n               <span class=\"font-medium\">Okamžité výplaty:</span> Výhry sú automaticky pripísané po skončení turnaja.\n           </li>\n           <li>\n               <span class=\"font-medium\">Zásady férovej hry:</span> Akákoľvek podvodná aktivita alebo zneužitie povedie k diskvalifikácii.\n           </li>\n           <li>\n               <span class=\"font-medium\">Všeobecné podmienky:</span> Kasíno si vyhradzuje právo túto promo akciu kedykoľvek upraviť alebo zrušiť.\n           </li>\n       </ol>\n       <p class=\"mt-5 leading-5\">Jednoducho roztoč, stav a nechaj začiatočnícke šťastie pracovať za teba!</p>\n</div>"
}
